[
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33231",
        "text": "Poštovane dame i gospodo narodni poslanici, otvaram sednicu Petnaestog vanrednog zasedanja Narodne Skupštine Republike Srbije u 2015. godini. Na osnovu službene evidencije o prisutnosti narodnih poslanika, konstatujem da sednici prisustvuje 95 narodnih poslanika. Molim, radi utvrđivanja kvoruma, da ubacite svoje identifikacione kartice u poslaničke jedinice elektronskog sistema za glasanje. Konstatujem da je, primenom elektronskog sistema za glasanje, utvrđeno da je u sali prisutan 131 narodni poslanik i da postoje uslovi za rad Narodne skupštine. Obaveštavam vas da su sprečeni da sednici prisustvuju sledeći narodni poslanici: Dragan Šutanovac, Jovana Jovanović, Vesna Martinović, Vesna Marjanović, Milena Ćorilić, Branko Ružić, Đorđe Čabarkapa, Sabina Dazdarević, Vesna Besarović i Branko Đurović. Saglasno članu 86. stav 2. i članu 87. stav 2. Poslovnika Narodne skupštine, obaveštavam vas da sam ovu sednicu sazvala u roku kraćem od roka utvrđenog u članu 86. stav 1. Poslovnika Narodne skupštine. Uz saziv sednice Petnaestog vanrednog zasedanja Narodne skupštine u 2015. godini, koja je sazvana na zahtev 224 narodna poslanika, dostavljen vam je i zahtev za održavanje vanrednog zasedanja, sa određenim dnevnim redom sadržanim u zahtevu. Kao što ste mogli da vidite, određen je D n e v n i r e d: 1. Predlog odluke o razrešenju člana Zdravstvenog saveta Srbije, koji je podnela Vlada, od 24. aprila 2015. godine, 2. Predlog odluke o izboru članova Zdravstvenog saveta Srbije, koji je podnela Vlada, od 24. aprila 2015. godine, 3. Predlog odluke o izboru sudije koji se prvi put bira na sudijsku funkciju, koji je podneo Visoki savet sudstva, od 25. juna 2015. godine, 4. Predlog odluke o izboru sudije koji se prvi put bira na sudijsku funkciju, koji je podneo Visoki savet sudstva, od 15. juna 2015. godine, 5. Predlog odluke o izboru sudija koji se prvi put biraju na sudijsku funkciju, koji je podneo Visoki savet sudstva, od 24. aprila 2015. godine, 6. Lista kandidata za izbor jednog člana Saveta regulatornog tela za elektronske medije, na period od pet godina, koji je podneo Odbor za kulturu i informisanje, od 21. maja 2015. godine i 7. Predlog odluke o izmeni Odluke o izboru članova i zamenika članova Odbora Narodne skupštine Republike Srbije, koji je podnela poslanička grupa Boris Tadić – Socijaldemokratska stranka, Zajedno za Srbiju, Zeleni Srbije, od 7. jula 2015. godine. Narodni poslanik Zoran Babić, u skladu sa odredbama Poslovnika člana 92. stav 3. i saglasno članu 95. alineja 7), predložio je skraćene vremena za raspravu. Izvinjavam se, na sednici Narodne skupštine obavlja zajednički jedinstveni pretres o Predlogu odluke o razrešenju člana Zdravstvenog saveta Srbije i Predlogu odluke o izboru članova Zdravstvenog saveta Srbije, kao i zajednički jedinstveni pretres o: Predlogu odluke o izboru sudije koji se prvi put bira na sudijsku funkciju, koji je podneo Visoki savet sudstva, od 25. juna 2015. godine; Predlogu odluke o izboru sudije koji se prvi put bira na sudijsku funkciju, koji je podneo Visoki savet sudstva, od 15. juna ove godine i Predlogu odluke o izboru sudija koji se prvi put biraju na sudijsku funkciju, koji je podneo Visoki savet sudstva, od 24. aprila 2015. godine; jedinstveni pretres o Listi kandidata za izbor jednog člana Saveta regulatornog tela za elektronske medije, na period od pet godina; jedinstveni pretres o Predlogu odluke o izmeni Odluke o izboru članova i zamenika članova odbora Narodne skupštine Republike Srbije, koji je podnela poslanička grupa Boris Tadić – Socijaldemokratska stranka, Zajedno za Srbiju, Zeleni Srbije. Da li narodni poslanik Zoran Babić želi reč? (Ne.) Stavljam na glasanje ovaj predlog. Molim da se izjasnimo. Zaključujem glasanje. Da vidim šta smo uradili. Šta ste radili sa karticama, pošto ja nemam ništa. Molim vas, ponovite. Slušajte, ovo je glasanje, a ja nemam ništa na ekranu. Hajde, pogledajte šta se dešava. Ja nemam ništa, kao da niko nije glasao. Ne znam šta se dešava. Molim vas, saslušajte me, glasamo o ovim zajedničkim jedinstvenim pretresima, a posle o skraćenju vremena o raspravi. Molim vas da ponovimo glasanje. Ubacite kartice i glasajte o zajedničkom jedinstvenom pretresu kako je predložio poslanik Zoran Babić. Zaključujem glasanje i saopštavam: za – 127, protiv – niko, uzržanih – nema, nije glasalo sedam poslanika od ukupno prisutna 134 narodna poslanika. Konstatujem da je Narodna skupština, većinom glasova, prihvatila ovaj predlog. Narodni poslanik Zoran Babić, na osnovu člana 92. stav 2, člana 157. stav 2. i članova 192. i 193. Poslovnika Narodne skupštine … Izvinjavam se, meni ovaj sinopsis nije u redu. Samo momenat. Sada smo glasali prvo o zajedničkom pretresu, a sada treba da glasamo o skraćenju vremena rasprave na pola. Stavljam na glasanje skraćenje rasprave, koje je takođe predložio poslanik Zoran Babić. Molim službe koje rade pripremu sednice da obrate pažnju kakav sinopsis su dali meni, kao predsedavajućem, sada. Nadam se da nas gospodin Šuput gleda. Zaključujem glasanje i saopštavam: za – 129, protiv – niko, uzdržanih – nema, nije glasalo pet od ukupno prisutna 134 narodna poslanika. Konstatujem da je Narodna skupština, većinom glasova, prihvatila i ovaj predlog. Saglasno članu 90. stav 1. Poslovnika Narodne skupštine, obaveštavam vas da sam pozvala da današnjoj sednici prisustvuju: dr Zlatibor Lončar, ministar zdravlja, prof. dr Berislav Vekić, državni sekretar u Ministarstvu zdravlja i Vinka Kojadinović, viši savetnik u Ministarstvu zdravlja, povodom rasprave o 3, 4. i 5. tački dnevnog reda i Miroljub Tomić, izborni član Visokog saveta sudstva iz reda sudija, i Vesna Janjić, samostalni savetnik u Odeljenju za statusna pitanja sudija Visokog saveta sudstva. Ali, to ljudi koji pripremaju sinopsis da znaju da ovo što sam pročitala, to je za drugu sednicu. To je opomena koju sam izrekla sada ljudima koji pripremaju sinopsispredsedavajućem. Bolje da ne vidite kakav je haos ovde, zato ću malo sporije da vas uvodim u sednicu. Prelazimo na prve dve tačke dnevnog reda koja su objedinjene. Molim poslaničke grupe, ukoliko to već nisu učinile, da odmah podnesu prijave za reč sa redosledom narodnih poslanika. Saglasno članu 192. stav 3. a shodno članu 157. stav 2. Poslovnika Narodne skupštine, otvaram zajednički jedinstveni pretres o Predlogu odluke o razrešenju članova Zdravstvenog saveta Srbije i Predlogu odluke izboru članova Zdravstvenog saveta Srbije. Da li možda predsednik predlagača ministar zdravlja želi reč? (Da.) Izvolite. Prijavite se samo. Doktor Zlatibor Lončar.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33232",
        "text": "Poštovana predsednice, predsedavajući, dame i gospodo narodni poslanici, poštovani građani Republike Srbije, Zdravstveni savet Srbije je najviše stručno i savetodavno telo koje se stara o razvoju i kvalitetu sistema zdravstvene zaštite, organizacije zdravstvene službe iz sistema zdravstvenog osiguranja. Osnivanje Zdravstvenog saveta prvi put je predviđeno Zakonom o zdravstvenoj zaštiti iz 2005. godine. Za članove Zdravstvenog saveta biraju se u skladu sa kriterijumima utvrđenih zakonom istaknuti stručnjaci iz oblasti zdravstvene zaštite i zdravstvenog osiguranja i to iz redova redovnih profesora medicinskog, stomatološkog i farmaceutskog fakulteta, predstavnika Srpske akademije nauka i umetnosti, predsednika Komora zdravstvenih radnika, predstavnika Srpskog lekarskog društva, predstavnik Udruženja zdravstvenih ustanova, predstavnika iz oblasti zdravstvenog osiguranja finansiranja zdravstvene zaštite istaknutih stručnjaka iz oblasti javnog zdravlja. Imajući u vidu, nadležnosti Zdravstvenog saveta koje su utvrđene Zakonom o zdravstvenoj zaštiti uloga u ovom stručnom telu je od izuzetnog značaja, a posebno se ogleda u sledećem – da prati razvoj sistema zdravstvene zaštite i zdravstvenog osiguranja u Republici Srbiji i njihovo usklađivanje sa evropskim međunarodnim standardima, da predlaže mere za očuvanje i unapređenje zdravstvenog stanja i jačanje zdravstvenog potencijala stanovništva. Da predlaže mere za ravnomerno ostvarivanje zdravstvene zaštite svih građana kao i mere za unapređenje zdravstvene zaštite ugroženih populacija. Da predlaže mere za funkcionisanje zdravstvenog sistema zasnovanog na principima održivosti i efikasnosti. Da predlaže mere za funkcionisanje obaveznog zdravstvenog osiguranja na principima održivosti, ekonomičnosti, efikasnosti kao i mere za uspostavljanje i razvoj drugih vidova zdravstvenog osiguranja. Da daje mišljenje o upisnojpolitici na fakultetu i škole zdravstvene struke. Da daje inicijativu i predlaže mere u cilju sprovođenja reformi oblasti zdravstvene zaštite i zdravstvenog osiguranja. Da vrši postupak procene kvaliteta programa kontinuirane edukacije zdravstvenih radnika i zdravstvenih saradnika i da razmatra i druga pitanja iz oblasti zdravstvene zaštite iz zdravstvenog osiguranja i pruža stručnu pomoć državnim organima, organizacijama i ustanovama u realizaciji zadataka koji se odnose na društvenu brigu o zdravlju. Imajući u vidu, mandate da mandat članova Zdravstvenog saveta traje pet godina, da je on istekao svim članovima Saveta izabranih odlukom Narodne skupštine 2009. godine, osim članu Zdravstvenog saveta prof. dr Draganu Saviću koji je izabran za člana ovog stručnog tela 2011. godine, potrebno je izabrati nove članove Zdravstvenog saveta. Kako se prof. dr Dragan Savić izjasnio da neće učestvovati u daljem radu Zdravstvenog saveta, Vlada Republike Srbije utvrdila je i dostavila Narodnoj skupštini Predlog odluke o razrešenju dužnosti imenovanog člana Zdravstvenog saveta i Predlog odluke o imenovanju novih članova zdravstvenog saveta. Predlog novih članova Zdravstvenog saveta je pripremljen u skladu sa kriterijumima propisanih Zakonom o zdravstvenoj zaštiti u postupku izrade odluke o izboru novih članova Zdravstvenog saveta pribavljeni su predlozi svih ustanova i organizacija koje su zakonom predviđene da predlažu istaknute stručnjake iz svojih redova za ovo visoko stručno telo. Nadam se da će novoizabrani članovi Zdravstvenog saveta imajući u vidu značajnu ulogu kojom se poverava izborom u ovoj stručnoj savetodavno telo, kao iskustvo o radu članova Zdravstvenog saveta u prethodnom periodu doprineti da razvoj sistema zdravstvene zaštite i zdravstvenog osiguranja bude na većem i kvalitetnijem nivou. Takođe, imajući u vidu, da je istekao mandat članovima Zdravstvenog saveta koji su ovu funkciju obavljali u prethodnom periodu kao značaj i ulogu Zdravstvenog saveta, to je doprinelo da Narodna skupština donese po hitnom postupku odluku o razrešenju člana Zdravstvenog saveta prof. dr Dragana Savića i odluku o izboru novih članova Zdravstvenog saveta. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33233",
        "text": "Da li se izvestilac nadležnog Odbora javlja za reč? (Da.) Slavica Đukić Dejanović. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33234",
        "text": "Poštovani ministre, uvaženi profesore Vekiću, cenjena predsednice, koleginice i kolege, koristim priliku u skladu sa tendencijom da suštinu danas iznesemo ovde u plenumu, a da ne budemo predugi, da istovremeno govorim i kao predstavnik, odnosno izvestilac Odbora za zdravlje, a zapravo stavovi koje smo imali na Odboru se potpuno podudaraju i sa stavovima poslaničkog kluba SPS, te će moje izlaganje biti ujedno i jedno i drugo. Dozvolite da izrazim zaista zadovljstvo što danas ukazujemo poverenje ljudima koji će kao članovi Zdravstvenog saveta svoju savetodavnu i stručnu funkciju sigurno upodobiti Zakonu o zdravstvenoj zaštiti i odredbama članova od 150. do 154. jer upravo naša obaveza je da kada nam Vlada predloži imena, personalna, da se danas izjasnimo o njima i da ih izaberemo i da omogućimo da Savet svojim pre svega savetodavno stručnim radom pomogne bolju organizaciju zdravstvenog sistema i naravno pomogne boljem kvalitetu zdravstvene zaštite. Nezavisna tela imaju svoju autonomiju i garancija da će ovo telo raditi kvalitetno proističe iz činjenice da su predlagači bile najrenomiranije institucije koje se bave zdravstvenim sistemom na različite načine. Dva predstavnika medicinskog fakulteta, po jedan stomatološkog i farmaceutskog, predstavnici svih komora koji su više nego relevantne za rad zdravstvenog sistema, lekarske komore, komore medicinskih sestara i tehničara komora, farmaceuta, stomatologa, komora zdravstvenih ustanova, svi imaju svoje predloge ovde i dostavili su ih Vladi. Ono što je jako važno, oni dobri poznavaoci zdravstvenog prava, posebno u domenu finansija i dobri poznavaoci osiguranja, njihova imena takođe danas imamo ovde, dakle, SANU, Srpsko lekarsko društvo. To su sve garanti da je predlog koji se nalazi pred nama takav da možemo očekivati da će Savet apsolutno u životu, u praksi ispuniti onu ulogu koja je toliko potreban zdravstvenom sistemu zdravstvenog osiguranja. Dosta dugo govorimo o tome da zdravstvo treba da pretrpi određene reforme i dosta dugo znamo da nema reformi zdravstvenog sistema bez zdravstvenog osiguranja.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33235",
        "text": "Vreme, znate da smo skratili na 50% i imate dve i po minute. Potrošili ste dve i po minute i nemate više vremena.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33236",
        "text": "U redu. Hvala vam.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33237",
        "text": "Hvala vam. Da znate, sada smo prepolovili sva vremena na 50%, molim vas, da imate to u vidu. Da li neko od predsednika, odnosno predstavnika poslaničkih grupa želi reč? (Da.) Reč ima narodni poslanik Mileta Poskurica.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33238",
        "text": "Zahvaljujem. Gospođa predsedavajuća, gospodine ministre, državni sekretaru, dame i gospodo narodni poslanici, pred nama je izbor jednog važnog regulatornog tela, jednog od tri koja su stručna i savetodavna prema Zakonu o zdravstvenoj zaštiti, a jednog od dva koje bira Vlada i predlog kandidata dostavlja Narodnoj skupštini. Dakle, nije predviđena izbor ovog tela na nivou personalne odluke kakve su republičke stručne komisije koje bira ministar i koje primarno pomažu ministru u rešavanju određenih administrativnih, tehničkih i stručnih problema sa kojima se susreće. Ovo bira Vlada, ove ljudi i to znači da će bitne odluke koje će ovo tela donositi biti važne za zauzimanje strategije zdravstvenog razvoja zdravstvene službe i razvoja i definisanja smisla i pravca razvoja novih vidova i sadašnjeg unapređenja rada službe zdravstvenog osiguranja. Prema onome što prema zakonu ovo telo ima sebi kao obavezu vidi se da je ono veoma važno. Na ovom mestu bih hteo da kažem da i telo koje je prethodno, koga sada menjamo zbog isteka mandata, učinilo značajne napore, najpre organizacionog tipa. Da se organizuje, da stvori svoja akta, da počne da funkcioniše i da konačno predoči probleme u svojim izveštajima redovni. Nemamo doduše zadnja dva izveštaja, zadnje dve godine, ali praktično oni nisu u mandatu ove godine da bi nam podneli izveštaj Narodnoj skupštini. U zadnjem vrlo sadržajnom izveštaju koji stoji na sajtu iz 2012. godine oni su i podneli svoja zapažanja iz delokruga svojih nadležnosti. Nadležnosti kojima se oni bave su jako važne i jako velike. Od svih pobrojanih o kojima je ministar govorio, hajde samo da izdvojimo, značaj ravnomernosti razvoja službe u zdravstvenom sistemu. U regionalnoj ravnomernosti to je veliki problem, da li je ona ujednačena, jeste ili nije, zato je i sastav, personalni sastav ovog tima, veoma bitan. Da li su svi regioni jednako zastupljeni ili srazmerno ili zastupljeni uopšte ili ne, da li postoje drugi načini kako se Vlada i Ministarstvo mogu informisati o stanju razvoja zdravstvene službe. Naravno da postoje. To zapravo i hoću da kažem, jer jedno od ovih zapažanja je da regionalno uzmem Kragujevac, recimo, nije zastupljen, Novi Sad je bio, ali je voljom profesora koji je želeo da da ostavku da ne bi bio u tzv. novom mandatu, mada su, ponavljam, mandat za tri člana ovog saveta koji su i ranije bili u savetu, prosto zakonom to nije limitirano, da je određeno koliko mandata ko može da ima, svojom voljom je izašao, tako da na kraju krajeva, ako i tu nemamo predstavnika iz naše pokrajine, možemo se pitati zašto recimo neko iz regiona Šumadije nije stavljen na ovu listu. Te stvari postoje. Ili nije imao dovoljno konkursnih prednosti ili su zatajile ustanove koje su to predlagale. No, to ne znači da će se zdravstvena ustanova i zdravstveni sistem tog regiona naći pod nepovoljnim okolnostima, jer postoje brojni načini kako se tu može pomoći, kako se preko različitih drugih načina može steći informacija o značaju potrebama i značaju razvoja ustanove u kojoj gravitira bar dva miliona stanovnika. Sa druge strane, nadležnosti koje se tiču kontinuirane medicinske edukacije, su nešto što je i pređašnji Zdravstveni savet izložio kao značajan problem. Uočili su, a bilo je teško, zato što su unutar četiri godine, koliko su oni pratili razvoj imali ste 35, 36 hiljada prijavljenih tema za kontinuiranu medicinsku,da kažem nemedicinsku kontinuiranu medicinsku, jer je tu i medicinska i farmaceutska, i stomatološka itd. Toliki broj tema, sa tako malo članova komisije koji pokrivaju neposredno zaduženost Zdravstvenog saveta, je veliki i težak posao, i njima je zaista potrebna i tehnička podrška i dobra podrška organizaciona, finansijska podrška, da bi u tome isplivali. Potrebni su i određeni akti i odlazeći savet je predložio i nekoliko akata kojima bi se pratio kvalitet i rešavali problemi. Problemi su bili vrlo različiti, od toga da su se neke edukacije vodile bez klasičnog prijavljivanja, da su se bodovi dobijali nesrazmerno značaju i težini seminara koji je predviđen kao edukacija. Da su se retrogradno mnoge edukacije kontinuirane edukacije prijavljivale i retrogradno verifikovali bodovi itd, itd. Sa mesta sa koga ja dolazim, znam da to ide vrlo regularno, da prva institucija medicinski fakultet dobro pretrese svaki predlog edukacije i da na Zdravstveni savet idu oni predlozi tema koji su apriori prihvaćeni, nikada nikakvog problema nije bilo. No nije svuda tako. Hoćemo li mi razmotriti da li nam je princip edukacije i način kakav jeste, dobar ili ne, kako je to tada zamišljeno, a kada je Zakon donet, sada posle pet godina provođenja ili šest godina, mi možemo to staviti kao predmet razmatranja i mislim da će to i biti nešto od onoga što će raditi u novom mandatu. Ako personalno gledate biografije, da, neću naravno ad persona govoriti, jer su tu i ljudi koji su neki od njih bili i moji učitelji, raspon starosti je 43 godište do 73 godišta, što govori, a prema biografijama koje vidimo da su se mnogi od njihusavršavali u inostranstvu, da su mnogi iskazali u svojim biografijama veliki broj stručnih publikacija, da su se zaista neki bavili organizacionim, savetodavnim poslovima, ta heterogenost članova garantuje i heterogenosti multidisciplinarnost pristupu problema koje imaju i čime će se ovi ljudi u ovom mandatu morati da bave i da što više budu bliži ministru i bliži Vladi, da daju preporuke za strateške promene, jer premijer je najavio da od iduće godine i prosveta i zdravstvo potpadaju pod njegov poseban interes i ja verujem da će on tada imati jednako vremena da posveti, kao nevladinom sektoru, koga mesečno prima i sa njima razgovara. Dakle, da osetimo poboljšanje na tom važnom sektoru koji je vrlo disciplinovano i mirno prihvatio sve mere štednje, sve mere odricanja, obezbedio visok kvalitet obrazovanja, visok kvalitet zdravstvenih usluga srazmerno onome što možemo. Kada je reč o onom što hoću da kažem, da članovi Saveta koji su boraveći u inostranstvu, stekli zaista visoke predstave ili realne predstave o visokim mogućnostima onoga što se u inostranstvu pruža, da u jednoj od nadležnosti Saveta, a to je kreiranje vodiča dobre kliničke prakse, budu racionalni i Srbiji kreiraju takve stvari koje Srbija može da provede, da niko ne bude na uštrb kvaliteta pružene usluge i da se ne očekuje nemoguće od našeg zdravstvenog sistema koji raspolaže sa tim sa čim raspolaže. Mislim tu i na sistem zdravstvene zaštite i sistem zdravstvenog osiguranja. Zato, verujući da ovako upodobljena lista, nadam se da će biti efikasna. Drugo, potpuno svesno i upućeno u način rada kako su to radili ljudi iz prethodnog Saveta, posebno profesor Dragan koji je bio predsednik tog Saveta, jer je izneo veliki posao, veliki teret posla je podneo, pa verujem da će imati zaista dovoljno kvalifikovnaih ljudi da taj posao odrade na najbolji mogući način . Ja bih hteo da ponešto kažem još i o nadležnosti koja se tiče upisne politike. Mi zaista dugo vremena imamo problem u toj interakciji, makar što se tiče fakulteta zdravstvene struke i onoga što očekujemo stalno, pa smo nekada ovde i ranije ministre prozivali, ministre prosvete, ministre zdravlja, gde je ta interakcija, zašto mi previše primamo na fakultete medicinske struke, stomatološke, farmaceutske, pa ta deca ostaju bez posla, pa se govorilo da će se uključiti Fond za zapošljavanje ili kako se već zove, da ne pogrešim, tačnu adresu institucije, Nacionalna služba za zapošljavanje, da li treba da se uključe fakulteti, da li treba da se uključi i Ministarstvo zdravlja, da bi se nekako našlo. To je jedan od velikih zadataka ako bi samo to uspeo da uradi u kratkom vremenskom roku, u narednom periodu,za ovaj Savetto bi bio veoma značajan iskorak. Modaliteti su različiti. Uopšte nisam razmišljao, jer naša prilika i pravo da dajemo predloge šta bi oni i kako bi trebalo da reše, ali očito da bi nešto trebalo da se na tom planu učini, da nemao hiper produkciju ljudi i kadrova koji će danas ili sutra krenuti u pravcu odlaska u inostranstvo, sa veoma skupim iznosom školovanja koje dajemo, a potpuno referentni i kompetentni i zakonom obavezni da Ministarstvu i Vladi daju predloge te vrste, da makar oni pokušaju da objedine različite vizure, tog važnog programa. Ima i drugih važnih programa, ali ostavljam da o tome govore kolege koje će se javiti posle mene ispred naše poslaničke grupe. Želim da se zahvalim starim članovima Saveta i da novim članovima, kada budu izabrani, ukoliko budu, pretpostavljam da će takva odluka biti svih poslanika, jer će biti izabrani, poželim uspeh u radu koji će im biti sigurno težak i odgovoran, a na kraju krajeva, koristan za celu naciju. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33239",
        "text": "Reč ima dr Muamer Bačevac.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33240",
        "text": "Uvažene koleginice i kolege narodni poslanici, uvaženi ministre, gosti, ulaganje u zdravlje je ulaganje u održivu budućnost našeg društva i naše zemlje i mislim da i samo formiranje ovog Saveta 2009. godine bilo izuzetno bitno, izuzetno važno. Gledajući nadležnosti Saveta, a ima ih devet, vidimo čime se ovaj Savet bavi i koju funkciju ima. Ono što je najbitnije, a jeste, što ovaj Savet prati i planira reforme, inicira promene i usaglašavanja sa standardima EU i to je nešto što je ovaj Savet relativno dobro činio. Želim da kažem da neke stvari koje je današnja Vlada i današnji ministar nasledili i nisu toliko loše, čak mogu da kažem da su veoma dobre, a jedna od tih stvari jeste ono što je uradio vaš prethodni ministar, gospodin Tomica Milosavljević, a to je bilo formiranje ovog Saveta. Kao što vidimo, ovaj Savet je izuzetno bitan, kako u polju planiranja, i pravljenja uslova za reforme, ali on se brine i o nekim drugim vrlo bitnim stvarima, stvarima kao što su planiranje kadrova u zdravstvu i određivanje upisnih kvota za fakultete medicinskog profila. Mislim da će zaista ovaj Savet imati puno toga da čini, jer mi se čini, ovo o čemu je pričao uvaženi prof. Poskurica, je postao veliki problem i dobro savetovanje u tom polju je zaista bitno. Mogu da pohvalim dosadašnji rad dosadašnjeg Saveta, a pre svega predsednika ovog dosadašnjeg odbora, jednog velikog entuzijastu i čoveka koji je puno uradio na podizanju zdravstvene zaštite u našoj zemlji, profesora Delića. Mogu da kažem da je dosadašnji Savet radio puno na polju borbe protiv korupcije u zdravstvenom sistemu Republike Srbije i na tom polju zaista bio najglasniji, ali i na drugim poljima. Gledajući biografije ljudi koji su predloženi, mogu da kažem da će i budući saziv zaista imati kompetentne ljude, ljude od struke, ljude iza kojih stoje zaista velika naučna dela i ozbiljne karijere. Vidimo da su tu zastupljeni sva značajnija strukovna udruženja, od fakulteta, akademija nauka, preko Srpskog lekarskog društva itd, i gledajući biografije nemam sumnje da će ovaj Savet raditi dobro. Pred ovim Savetom je zaista ozbiljan posao, obzirom da je ovo ministarstvo na čelu sa gospodinom Lončarom zaista ozbiljno ušlo u reformu i mi ne samo da viđamo ministra, već uočavamo i značajne pomake na polju podizanja zdravstvene zaštite u našoj zemlji. To mogu da kažem i kao predstavnik jednog lokalnog dela. Mi imamo izuzetno dobru koordinaciju i dosta toga smo uradili u Novom Pazaru, baš zahvaljujući zaista visprenom radu ovog ministarstva koje je ozbiljno stupilo u reforme. Na kraju, želim da kažem da je 15 ljudi malo, da mi u ovoj zemlji zaista imamo još puno ljudi koji zaslužuju svakako da budu deo ovog tima. Ja bih mogao ovde da vam nabrajam zaista veliki broj ljudi koji i svojim znanjem i svojim drugim karakteristikama bi mogli da budu i trebali da budu deo ovog tima. Nažalost, takva je procedura, takav je zakon. Naravno, pozivam mnoge profesora, a primetio sam i da u ovom predlogu Saveta ima puno naših učitelja, učitelja svih lekara u ovoj zemlji, da budu otvoreni u svojim idejama i da se pronađe nekakav kanal kojim bi svi oni koji poznaju ovu materiju, pa i bivši učesnici u političkom sistemu, iz zdravstvene branše mogli da daju kvalitetne ideje i kvalitetne predloge kojim bi pomakli stanje na bolje. U svakom slučaju, pred Savetom je zaista ozbiljan posao, obzirom da će ono praviti plan i inicirati reforme koje ovo ministarstvo zaista jednim ozbiljnim tempom pokušava da vuče i pokušava da ostvari u našoj zemlji. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33241",
        "text": "Reč ima Slavica Đukić Dejanović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33242",
        "text": "Zahvaljujem. Nisam zaista uspela u dva i po minuta da iznesem suštinski stav i poslaničke grupe, pa ću sada iskoristiti priliku. Radi se o tome da će ovo stručno savetodavno telo i te kako biti u relacijama ili saradnji sa nama. Ne samo što ga mi biramo, nego je ono u obavezi da jednom godišnje podnosi izveštaj Odboru za zdravlje i Odbor za zdravlje analizira taj izveštaj, donosi svoje zaključke i obaveštava sve narodne poslanike o tome. Mi ćemo u plenumu imati prilike da zaista tu kreativnost koju će ovo telo očigledno imati, jer zakon zapravo to predviđa, analiziramo da li je autonomnost tela postojala, da li je ta njihova kreativnost zaista došla do izražaja i koliko pomažu u pogledu svojih stručnih i savetodavnih funkcija da naša akta u domenu zdravstvene delatnosti usaglasimo i harmonizujemo sa standardima EU, koliko će zapravo raditi na analizi upisne politike i koliko će pomoći ostalim ministarstvima da sarađujemo i, u skladu sa stavom Svetske zdravstvene organizacije i zdravlja, u svim politikama realizujemo, evo, i mi ovde u Skupštini, taj stav i damo svoj doprinos. Mislim da će posebno biti interesantno da vidimo kako će predsednik, koga će birati ostali izabrani članovi, a među imenima sigurno možemo očekivati da će akademik Micić ili profesor Davidović ili profesor Paunović ili profesorka Bjegović, Đukanović, dolaziti najčešće ovde ili biti verovatno izabrani za predsednika, da u tim našim razgovorima na Odboru razvijamo nešto što je stub rada jedne savremene parlamentarne grupe kakva smo mi - dijalog. Dijalog na Odboru sa predstavnikom ovog visokog nezavisnog autonomnog tela značiće zapravo i bolju mogućnost za našu kontrolnu funkciju. Kontrolna funkcija parlamenta i Odbora za zdravlje će moći da dođe do izražaja i kroz ideje koje već funkcionišu na nivou Evrope, kao jedan moderan tip organizacije zdravstvene zaštite. Taj moderan tip je neuporedivo bolje korišćenje resursa zajednice u zdravstvenoj zaštiti. Ideja da samo zdravstvena služba može nešto uraditi, prosto nije moguća i nije ostvariva, ni kod nas, ni u regionu, pa ni šire. Kada su upitanju naročito osetljive grupe mogućih pacijenata ili već pacijenata, da će Savet i te kako umeti da da savetodavne smernice i da će zajednicu videti kao fokus povezivanja svih onih koji mogu doprineti, na primer, osobama sa metalnim smetnjama. Osobe sa metalnim smetnjama koje često analiziramo i kao počinioce nasilja i različitih krivičnih dela, dok se leče u zdravstvenim ustanovama, ne prave nikakav problem. Njihov problem je kad se vrate u zajednicu, jer nema koordinacije porodice, domova zdravlja, centara za socijalni rad. Jedna takva osoba ako u lokalnom policajcu vidi čoveka koji neguje frendi relaciju i koji će povremeno pitati – a da li odlaziš na kontrole i da li redovno piješ lekove, biće i te kako građanin Evrope i jedne moderne, reformisane Srbije. Mi na taj način vidimo zapravo mogućnost da nam praktično savetima pomognu ovako renomirana imena, čije su biografije zaista impresivne. U nadi da još jednom potenciramo da Ministarstvo zdravlja kao predstavnik Vlade za pitanja zdravlja zaista radi svoj posao krajnje savesno u ovim teškim, pre svega finansijski teškim vremenima, izražavam veliko poverenje u aktivnost koju će imati članovi Saveta i poslanička grupa će, naravno, dati svoj glas da oni budu izabrani, u očekivanju da će najveće koristi imati građani, i to zdravi, kao potencijalni bolesnici, a da će organizacija zdravstvene službe biti na višem nivou. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33243",
        "text": "Da li se neko još javlja ili da pređem na listu? Prvi govornik Aleksandar Peranović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33244",
        "text": "Hvala poštovana predsednice. Poštovani ministre, kolege poslanici, pred nama se nalazi danas izbor za Zdravstveni savet Republike Srbije. Jedno izuzetno telo, zaista važno telo koje je radilo i u prethodnom periodu. Mislim da telo koje ćemo izabrati danas i o kojem govorimo danas jeste sačinjeno od najkvalitetnijih ljudi, najobrazovanijih, najstručnijih. Ono što je bitno reći, jeste da u samom sačinjavanju ovog tela i predlogu su učestvovale sve relevantne institucije. Čuli smo od gospodina ministra da su učestvovali medicinski fakultet, stomatološki fakultet, komore i sve ostale ustanove. Predlagale su svoje najkvalitetnije saradnike. Uloga ovog tela jeste savetodavna. Pored te uloge jeste da ona učestvuje u jednom reformskom sistemu, u sistemu reformi u koji je ušla i sama Republika Srbija, a samim tim i Ministarstvo zdravlja. Znamo da je zdravstveni sistem Republike Srbije u prethodnom periodu bio urušen i da dolaskom ovog sastava i vas gospodine ministre, da je naše Ministarstvo zdravlja krenulo jednom uzlaznom linijom. Shodno tome, mišljenja sam da će i telo o kom danas pričamo zaista uzeti jednu ulogu gde će paralelno sa Ministarstvo zdravlja dati svoj doprinos, dati doprinos da se zdravstveni sistem naše zemlje podigne na mnogo viši nivo. Ono što je interesantno reći da ovo telo, i kako je profesor Poskurica rekao, učestvuje, radi i predlaže mere za ravnomerno razvijanje zdravstvenog sistema, da sve kategorije i sve populacije budu ravnomerno zastupljene i da na takav način celu teritoriju Republike Srbije objedinimo i damo doprinos u njenom razvoju kada pričamo o zdravstvu. Ovo telo neće raditi ako ne bude imalo podršku svih pratećih ili paralelnih institucija, bez obzira što je njegov mandat od pet godina i za pet godina može da se napravi veliki doprinos i da se uradi dosta toga, bez organizacione podrške i bez finansijske podrške telo neće dati svoj doprinos. Shodno tome, oni moraju biti, odnosno ovo telo mora biti blisko Ministarstvu zdravlja i da donosi sve važne reformske odluke. Kada sam rekao reformske odluke, znamo da Republika Srbija teži ulasku u EU, te ovo telo mora pratiti usklađivanje sa evropskim i međunarodnim standardima, zajedno sa Ministarstvom učestvovati u izradi svih akata. Ima 15 članova. Ne bih da čitam sve te kandidate i predložene. Mišljenja sam da su njihove biografije zaista na jednom zavidnom nivou i da će ovo telo dati najveći doprinos u radu zdravstvenog sistema. Pored toga što je profesor Dragan Stavrić izjavio da neće više da učestvuje i da će biti zamenjen zbog ličnih razloga, mišljenja sam da u danu za glasanje poslanička grupa SNS treba da da podršku ovom telu i da svi zajedno na još jednom polju unapredimo zdravstveni sistem. Znamo šta se radilo u prethodnom periodu. Neće jedan čovek moći da reformiše sistem, nego će morati tim, i poslanici, lekari i zdravstveni savet i ministarstvo i sve ostale ustanove moraju zajedno raditi da bismo dobili što bolje, što kvalitetnije srpsko zdravstvo. Ja vam se zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33245",
        "text": "Hvala. Narodni poslanik Aleksandar Marković nije tu. Reč ima narodni poslanik dr Aleksandar Radojević. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33246",
        "text": "Poštovana predsednice, gospodine ministre, koleginice i kolege, obzirom da se danas bira najviše savetodavno, odnosno stručno i savetodavno telo u srpskoj medicini, ja se nadam da ćemo uz njihovu pomoć, sudeći po imenima koja su tamo i po slavi, da kažem, kojom su proneli srpsku medicinu, uspeti da krenu napred sa onim što je dugogodišnji problem u zdravstvu Srbije. Naime, ja bih voleo da oni svoje znanje, svoje iskustvo koriste na taj način što će biti u direktnom kontaktu sa izvorom informacija od nas kliničkih lekara, nas bolničkih lekara sa terena, a naročito od pacijenata i korisnika usluga, da onda sa tim informacijama koje prikupe sa terena, u kojima će biti sijaset problema, i onog što je nasleđeno iz prethodnog režima, kada je ovaj zdravstveni sistem doveden na ivicu kolapsa, moći da crpe znanja i zaključke i da predlažu rešenja za stabilizaciju, prvo, zdravstvenog sistema, a onda i za unapređenje. Zamoliću ih da imaju proverene ulazne informacije o stanju na terenu i da razmišljaju o svakoj preduzetoj meri. Ako se kaže da je njihov jedan od zadataka održivo i efikasno zdravstvo u Srbiji, onda moraju imati informacije sa terena od pacijenata, koji kad dođu do nekog problema, onda se ispreči famozni RFZO, koji ima jednu čuvenu formulaciju koja se zove da Republički fond zdravstvenog osiguranja ne prepoznaje uslugu, ne prepoznaje broj usluga ili ne prepoznaje kvalitet usluge, tako da to bude direktno skretanje pacijenata na privatnu praksu, dakle, tamo gde oni nisu plaćali osiguranje i gde oni nemaju mogućnost da se leče na osnovu svog uplaćenog osiguranja, nego se leče na osnovu onoga što imaju u svom džepu. Mnogo je primera da se usluge koje su bile na raspolaganju pacijentima do pre desetak godina sada više ne nalaze na tom spisku usluga, da se zakazuju i banalne operacije kad u nekoj bolnici imate i kadra i opreme da odradite određeni broj operacija, ali avaj, dođete RFZO i on kaže – ne prepoznajemo petu operaciju katarakte u nekoj bolnici, prepoznajemo četiri, ne može se raditi pet, ili na ginekologiji, bilo gde, nije ni važno. Takođe ih molim da imaju informacije da je u prethodnom periodu, pre nekih desetak godina, EU uložila značajna sredstva u pravljenje internih pogona za proizvodnju parenteralnih rastvora. Ti parenteralni rastvori, ja sam i na jednoj od prethodnih sednica pričao o tome, su jako dobro i jeftino pravljeni, recimo, kod mene u Čačku, pa je onda, recimo, jedna boca čuvene infuzije fiziološkog rastvora tamo koštala petnaestak dinara, a onda je neko došao, pa je zatvorio taj pogon i onda imate situaciju da se fiziološki rastvor sa neka 4,5 grama kuhinjske soli u pola litra vode vozi iz Vršca iz Hemofarma. Dakle, vozi se, a u ceni koštanja najviše učestvuje prevoz. U mnogo zdravstvenih centara u Srbiji je bilo takvih pogona za proizvodnju parenteralnih rastvora destilovane vode i svega onoga što se može napraviti praktično u običnoj kuhinji sa boljim uslovima za sterilizaciju, da se ne rasipaju pare zdravstvenih osiguranika na transport vode i nešto malo soli. Ako pacijenti imaju obavezno osiguranje, onda imaju pravo da se od onoga što se zove Fond zdravstva, koji iznosi u ovom trenutku oko dve milijarde evra godišnje, sve pare prvo potroše na ono što se zove potrebe lečenja, lekovi, a onda da se ono što ostane, ako nešto ostane, ulaže u nešto što je paramedicina ili paraorganizacija i što nije direktno vezano za obolelog čoveka, za njegove lekove, za njegovo lečenje i za ljude koji se staraju o njegovom zdravlju, odnosno za lekare, sestre, spremačice, servirke, sve one koji su zaposleni u zdravstvenom sistemu. Ako se od tih dve milijarde evra prikupljenih godišnje od osiguranika 800 miliona evra potroši za plate svih zaposlenih, 600 miliona evra se potroši na lečenje pacijenata i oko sto miliona se potroši na grejanje i ishranu, onda je lako izračunati da ostaje 500 miliona evra godišnje koje se troše na neke stvari koje su vezane ili za neku standardizaciju ili za razvoj ili za produžene vidove lečenja ili raznorazne dosteke ljudi koji naprave trošak, a koji je potreban tek onda kada su obezbeđene pare, obezbeđeni novci za sve bolesne, za sve ugrožene i za sve one koji pružaju tu uslugu. Ja nemam ništa protiv da se ide napred, ali tek pošto se onima kojima je danas, ovog trenutka, ovog sekunda neophodna lekarska pomoć i lekovi, tek kad oni budu podmireni sa tim potrebama. Zbog toga molim članove ovog savetodavnog tela, ministra i sve ljude koji se bave ovim, da prvo vodimo brigu svi skupa o bolesnim ljudima, o bolesnim pacijentima i njihovim potrebama, a onda da doprinosimo unapređenju na neki drugi način, koji bi podrazumevao neki luksuz, pored onoga što se zove lečenje. Naime, društvena briga o zdravlju podrazumeva i preventivu i sve ono što je vezano za podizanje standarda, ali je u ovom trenutku za neke ljude neophodno da imaju prvo lek, jer su već oboleli. Podsetiću vas da je, recimo, u mom zdravstvenom centru, odnosno bolnici u Čačku, samo 2014. godine bilo 10.000 pregleda manje nego prethodne godine iz raznoraznih razloga. Ovo zdravstveno savetodavno, najviše stručno telo, bi trebalo da se pozabavi time zašto u bolnicama pada broj usluga, iako su neophodne, iako su potrebne i zašto na teret zdravstvenog osiguranja koje su uplatili pacijenti sami za sebe nisu uvek u prilici da te novce koje su ulagali godinama unazad za svoje lečenje jednoga dana ne mogu sada da iskoriste. Još jednom ću ponoviti, obzirom da su zaista, ne poznajem svih 15 kandidata, ali od onih koje znam, da su zaista velika imena u ovlasti medicinske nauke i prakse, očekujem da će zaista opravdati ono što se zove narodna muka i potreba za lečenjem obolelih pacijenata. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33247",
        "text": "Zahvaljujem. Reč ima narodni poslanik Zoran Živković. Gospodine Živkoviću, dva i po minuta imate. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33248",
        "text": "Naravno da je dobro što danas biramo Nacionalni savet za zdravstvo. Nije dobro što je Srbija pet meseci bila bez tog saveta, a u Srbiji su brojni problemi prisutni, pa i u oblasti zdravstva i mislim da oko toga nema nikakve razlike među našim stavovima. Ono što je važno uraditi kada je već evo, najzad, formiran ovaj savet, da podsetim samo da Srbija pet meseci nema ni Nacionalni prosvetni savet. Istog 18. marta je prestao mandat Nacionalnog prosvetnog saveta. Ide nova školska godina, mislim da to treba da se izabere, ali nije tema danas. Ono što su stavovi Nove stranke vezane za reformu zdravstva to je da treba da se napusti postojeći sistem, poznat kao Bizmarkov, da se pređe na Beveridž sistem uz sve neophodne stvari, a on pretpostavlja besplatnu zdravstvenu zaštitu za osnovni paket zdravstvenih usluga za sve građane Srbije bez obzira da li negde rade ili su osigurani preko nekog drugog osnova. To znači da se iz budžeta, onog ukupnog srpskog, finansira zdravstvo. To znači ukidanje Fonda koji je i do sada bio više izvor problema nego izvor rešenja. To podrazumeva i integraciju vojnog zdravstva u civilno zdravstvo, odnosno spajanje ta dva sistema, jer nema nikakvog razloga da postoje dva različita sistema i u mnogim državama koje su boljem stanju nego mi one ne postoje. Kad je rat svi smo vojska, kad je mir to je civilno zdravstvo. Naravno, privatne zdravstvene ambulante, institucije, bolnice moraju da nađu svoje mesto u zdravstvenom sistemu Srbije i tu ima puno razloga za, ali ja nemam vremena da o tome pričam danas. Osnovne stvari su što bi time država prestala da ulaže u ono što je nemedicinski deo zdravstva. Ako uključite privatno zdravstvo, država ne ulaže u cigle, u zgrade, u opremu, jer u to ulažu oni koji u privatnom zdravstvu vide interes da ostvare profit, a to je na korist svih građana, zato što onda država plaća samo za uslugu, a ne za sva ulaganja koja su, inače, neophodna za postojanje zdravstvenog sistema.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33249",
        "text": "Zahvaljujem gospodine Živkoviću. Reč ima narodni poslanik Marijan Rističević. Izvolite gospodine Rističeviću.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33250",
        "text": "Zahvaljujem. Dame i gospodo narodni poslanici, ja ću svakako podržati ova dva predloga, za razrešenje i imenovanje članova saveta. Mislim da je to veoma bitno. Kao član Upravnog odbora RFZO, kao predstavnik zemljoradnika, moram da kažem da ministarstvo dostavlja sve bolje i bolje predloge. Dakle, posle zbrinjavanja pacijenata koji se leče u inostranstvu, posle osnivanja fonda, posle smanjenja broja članova Upravnog odbora sa 21 na sedam, gde je pre toga taj Upravni odbor brojao 21 člana, sad ih ima sedam. Pre ovoga je bilo dva predstavnika zemljoradnika, sada ima jedan. Ali izgleda da nije problem to što je taj jedan, već je problem to što sam ja. Dakle, u takvim situacijama ja pretpostavljam, s obzirom da sam problem, da bi bilo neophodno i nužno da se ja povučem iz tog odbora da bi zadovoljio one koji su imali dva puta više zemljoradnika u tom odboru i takođe da bi zadovoljio one koji su imali tri puta više članova Upravnog odbora, nego što je to sada slučaj, zahvaljujući predlogu Ministarstva zdravlja, Vlade RS, odnosno zahvaljujući poslanicima svim ovde, koji su glasali da se taj broj smanji. Tu mislim i na one koji su bili protiv, jer je odluka Skupštine obavezuje i one koji su glasali protiv i one koji nisu glasali. Znači, podjednaka zahvalnost i onima koji su glasali i još veća onima koji nisu glasali, jer na takav način smo prepoznali otpor onih koji su protiv ušteda u zdravstvu. Imajući u vidu da kao predstavnik zemljoradnika u RFZO imam nameru da se uskoro povučem, jer sam shvatio da ja baš i nisam dovoljno seljak i voljan sam da moje mesto ustupim mom kolegi zemljoradniku. Nemam ti ja dovoljno te plave krvi seljačke za razliku od njega, pa bi bilo najbolje da se povučem i najverovatnije da ću ovih dana takvu odluku i doneti, s obzirom, da još jednom podvučem, nisam izgleda dovoljno posebno karakterno seljak, pa bi bilo dobro da se povučem i da ne budem predmet napada štampe koja se prisetila da mesto koje je predviđeno za zemljoradnike i koje treba da popune zemljoradnici bilo bi dobro da popune lekari. Dakle, napadnut sam zbog onoga što je zakonom zabranjeno da u Upravnom odboru RFZO sede zaposleni kod davalaca zdravstvenih usluga. Isključivo mogu da tamo sede, odnosno da odluke donose predstavnici osiguranika, poljoprivrednika, zaposlenih penzionera. Izgleda da sam kriv samo zato što sam zemljoradnik ili nisam dovoljno zemljoradnik za razliku od mog kolege i zato koristim ovu priliku da kažem da imam nameru da se uskoro povučem čim doznam za sve mahinacije koje su se dešavale u zdravstvu, da se povučem i da svoje mesto prepustim nekom drugom. Ja podržavam ovaj predlog iz prostog razloga što verujem da će ovi ljudi najbolje zastupati pacijente, da će pomoći ministarstvu i ljudima iz Upravnog odbora, da se redovi pred šalterima smanje, da se redovi pred ordinacijama smanje, ali takođe da se redovi pred granicama i graničnim prelazima, na kojima izlaze talentovani lekari u inostranstvo, da se i taj red, odnosno taj broj koji ode u inostranstvo smanji, jer nije dobro da siromašna država Srbija u kojoj pacijenti čekaju na red i po nekoliko meseci, posebno recimo na onkologiju u Sremskoj Kamenici, gde treba tri puta da overiš zdravstvenu knjižicu dok dođeš na red za zračenje i tamo čeka oko 1000 ljudi tri meseca zato što su nekoliko puta ljudi koji tamo odlučuju, a njih je imenovala AP Vojvodina, nekoliko puta organizovali tender koji jepadao i zato 1000 pacijenata tamo čeka tri meseca na zračenje, a time je broj smrtnih slučajeva uvećan i na neki posredan način ljudi umiru greškama onih koji organizuju tendere koji propadaju. Mnogo tih nepravilnosti sam dobio od kada predstavljam zemljoradnike u Upravnom odboru RFZO, to ću govoriti nekom drugom prilikom. U korist neke plodotvornije i brže diskusije na ovoj sednici ja odustajem od svog daljeg izlaganja. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33251",
        "text": "Zahvaljujem gospodine Rističeviću. Reč ima narodni poslanik Darko Laketić. Izvolite, dr Laketiću.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33252",
        "text": "Zahvaljujem. Uvaženi predsedavajući, poštovani ministre, uvažene kolege narodni poslanici, pre svega za nas lekare koji sedimo u poslaničkim klupama velika je čast i zadovoljstvo uvek kada se nađe neki od zdravstvenih zakona. U ovom slučaju čast mi je i zadovoljstvo zato što se danas raspravlja i radi o Zdravstvenom savetu Srbije, vrhovnom savetodavnom telu u zdravstvu. Pomenuću nekoliko vrlo bitnih nadležnosti koje Zdravstvenisavet Srbije ima. To je, neophodno je reći da Zdravstveni svet Srbije, jedna od njegovih zakonskih nadležnosti jeste da donosi planove i strategije u reformi zdravstva. To je vrlo bitno zato što telo koje je sastavljeno od eminentnih stručnjaka koje danas vidim kao predlog, pre svega, uliva poverenje u domenu ove nadležnosti koju danas pominjemo. Takođe, jedna od nadležnosti Zdravstvenog saveta Srbije jeste i usklađivanje standarda sa zdravstvenim standardima koji postoje u EU, zatim, koordinacija sa Ministarstvom zdravlja, koja je definitivno neophodna u cilju poboljšanja nivoa kvaliteta zdravstvene zaštite u našoj zemlji, strategija edukacije zdravstvenih radnika itd. Ono što je posebno interesantno i posebno značajno, naveo bih, jeste značaj i nadležnost Zdravstvenog saveta u pisanju posebne obrazovne politike, koja je vezana za upisnu politiku na fakultetima i upisnu politiku u školama zdravstvene struke. Ovo je posebno značajno, pre svega, znajući da se nalazimo u jednoj situaciji kada postoji jedan veliki broj zdravstvenih radnika određenih profila na birou, is tim u vezi, mislim da će Zdravstveni savet definitivno dati najbolje smernice da, ne samo smanjimo broj takvih profila na birou, već i da na adekvatan način u realnom životu i te ljudi uposlimo. Takođe, kao čovek koji se pored medicine bavim i obrazovanjem zdravstvenih radnika, moram reći da značaj Zdravstvenog saveta Srbije u procenjivanju kvaliteta kontinuirane medicinske edukacije je veliki i, rekao bih, dominantan u ovoj oblasti. Mi, zdravstveni radnici, posebno znamo koliko je značajno da svako od nas prati struku i da to praćenje bude propraćeno adekvatnim sagledavanjem i analizom od strane i Zdravstvenog saveta Srbije, koji prati programe, i Komore lekara, koja je dužna i ima, pre svega, nešto drugačije nadležnosti. Ono što je vrlo bitno, jeste da, čitajući, kažem, ova imena koja su predložena, a govorim o ljudima koje znam, moram priznati da zaista imam mišljenje i stav da će kontinuirana medicinska edukacija u narednom periodu biti značajno bolja, značajno pažljivije analizirana u ovom periodu i, u svakom slučaju, doprineti boljoj organizaciji zdravstvene službe i boljem sagledavanju i lečenju pacijenata. S tim u vezi, samo moram reći da, u skladu sa ovim činjenicama koje sam izrekao, apsolutno mislim da ćemo u danu za glasanje podržati ove predloge i želim im sav uspeh. Hvala puno.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33253",
        "text": "Zahvaljujem se doktore Laketić. Pošto na listama poslaničkih grupa više nema prijavljenih za reč, pre zaključivanja zajedničkog jedinstvenog pretresa, pitam da li žele reč predsednici, odnosno predstavnici poslaničkih grupa ili još neko ko nije iskoristio svoje pravo iz člana 96. Poslovnika? Reč ima šef poslaničke grupe Demokratske stranke, narodni poslanik Borislav Stefanović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33254",
        "text": "Gospodine predsedavajući, gospodine ministre, dobro je da biramo ove ljude danas. Čuli smo više stvari koje se odnose na samo funkcionisanje Saveta i kao jednog tela koje jeste vrhovno, stručno, savetodavno. Videli smo njihova imena, koja zaista nisu loša ni u kom smislu. Uostalom, ja sam laik, kao što znate, ne mogu da komentarišem to. Međutim, ono što moram da kažem, pre prelaska na kratak osvrt našeg sadašnjeg stanja u zdravstvu, je da ovi ljudi zaista svojim biografijama, po meni, pokazuju da dolaze na pravo mesto. Znači, tu se slažem sa vama. Voleo bih da smo imali neki uvid, čuo sam, pažljivo sam slušao vaše izlaganje, oko toga šta konkretno, recimo, da li postoje neki planovi, neke ideje koje će ti ljudi moći unapred da predstave kao intenciju njihovog rada u okviru saveta. Dakle, laički rečeno, dakle onako kako bi rekao bilo ko ko nije zdravstveni radnik, uključujući i mene, šta ovi ljudi misle da konkretno rade, koje su njihove ideje u pravcu razvoja našeg zdravstvenog sistema, rešavanja prioritetnih pitanja, rešavanja neuralgičnih tačaka našeg zdravstvenog sistema, disfunkcionalnosti fonda i svega ostalog o čemu smo slušali i od uvaženih kolega, koji nesumnjivo više znaju nego ja? Dakle, to je prvo pitanje. Dakle, voleo bih da mi čujemo šta ovo ime, bilo koga od ovih lekara, profesora, šta ovo ime nama govori o tome u kom pravcu će se kretati ta reforma, jer ste vi ministar kao šef organa državne uprave i par ekselans politička ličnost u okviru Vlade Srbije koja se bavi zdravstvom? Dakle, vi ste odgovorni za funkcionisanje zdravstvenog sistema. Ovi ljudi će biti savetodavni. Oni će da koštaju ovu državu, samo momenat da vidim, ovde sam napisao, nekih 17 miliona dinara, od čega je milion i nešto odlazi na rad saveta. Ako možete samo to da precizirate, ne razumem tu disproporciju, u čemu se odnosi, nije mi jasna prva cifra, druga cifra. Evo, čisto, da ne bi bilo nerazumevanja. Treće pitanje, dakle ono glavno, generičko pitanje, koji se odnosi na rado ovog Saveta. Ovde smo danas slušali i od uvaženih kolega koji su lekari vrlo dobar prikaz toga šta ne valja u našem zdravstvenom sistemu. Tu ne bih imao šta da dodam, osim da pitam vas kao ministra, dakle odgovorno lice – kako će ovaj Savet omogućiti vama da se popravi endemsko loša situacija u našem zdravstvu, hronično loša situacija u našem zdravstvu, da se medicinski izjasnim? U ovom trenutku imamo desetine domove zdravlja u Srbiji čiji su računi blokirani, kao što znate, imamo desetine zdravstvenih ustanova primarne i sekundarne zdravstvene zaštite u kojima nema osnovnog materijala, lekova i svega ostalog, imamo situaciju u kojoj postoje vrlo sumnjivi tenderi pod kojima su veliki, recimo Klinički centar i ostali, dobijali obroke i dobijaju obroke od određenih firmi, što će se tek jednog dana istražiti, videti ko je tu zašto dobijao milionske ugovore, da ne govorim o farmaceutskim ugovorima. Imamo situaciju da nama, kao što se i vi govorili ministre, hiljade lekara odlazi u inostranstvo. Vi ste uradili pravu stvar, evo da kažem i pohvalu, time što ste krenuli u reformu ovog sistema kroz pitanje specijalizacije, pa samim tim i sistematizacije radnih mesta, što mislim da je pozitivna stvar. Takođe, imamo najavu toga da će hiljade radnika tzv. nemedicinskog osoblja ostati bez posla u Srbiji. To su pitanja na koje bih voleo da čujemo odgovore nekoga iz ovog Saveta, šta će oni da savetuju vama da rešite te probleme, a pošto, naravno, oni nisu tu i ne mogu da pričaju, možda vi možete da mi kažete konkretno kako ćemo rešiti problem užasno lošeg stanja u našem zdravstvu, užasno lošeg, gde, nažalost, iako se vi borite protiv toga i dalje postoje liste čekanja, gde, nažalost, vi ne možete dobiti ni zračenje, ni snimanje, ni bilo šta bez višemesečnog čekanja, gde, nažalost, imate primarnu zdravstvenu zaštitu na krajnje rudimentalnom nivou po Srbiji. Da ne pričam o ovome što sam spomenuo, da su nam računi domova zdravlja, ljudi, blokirani. U međuvremenu nisu smeli da se primaju novozaposleni, osim kroz plan specijalizacije i onoga što su deficitarna zanimanja u našem zdravstvu, recimo radiolozi, anasteziolozi itd, ali su primani ljudi od kada ste na vlasti. Za tri godine puno novih ljudi je primljeno bez ikakvog plana, bez ikakvog smisla i postoji sumnja da ima politike, plašim se. Dakle, to su pitanja. Naši lekari, gospodine ministre, i nemedicinsko osoblje i svi zaposleni u zdravstvu su mizerno plaćeni. Vaša Vlada smanjila im je plate. Kako mislite, evo, to nam recite, da će specijalista da radi za 55 hiljada, 60 hiljada dinara, eventualno 70 hiljada dinara, ne znam sa dežurstvom koliko može čovek da nagura, kakoće da radi toliki broj? Kako mislite da se nastavi funkcionisanje i šta će Savet da kaže za situaciju u kojoj imate hirurga, recimo u Urgentnom centru, koji ima desetine operacija, možda ne desetine, ali recimo pet, šest, sedam, deset operacija dnevno, da ima istu platu kao čovek koji radi u nekoj bolnici u centralnoj Srbiji ili na severu Vojvodine, nije bitno, koji ima istu platu, a ne mogu se porediti priroda posla i težina? Znate vrlo dobro o čemu pričam. Smatram da to hitno treba da se reši, da se naprave merila po kojima će neko dobijati višu platu zbog težine posla, zbog toga što rade neverovatno teške stvari. Znate, oni su izloženi ne samo psihofizičkom naporu, oni su izloženi infekcijama po našim bolnicama, kao što ste videli. Imali smo infekciju nedavno u Kliničkom centru, u Urgentnom centru Kliničkog centra Srbije i svi su morali da ćute o tome. Onda je procurilo u javnost i šta se desilo sa tim? Šta se desilo sa činjenicom da preko 5.000 građana Srbije danas ima šugu? Mi smo nacija u kojoj 5.000 ljudi ima šugu u 21. veku.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33255",
        "text": "Gospodine Stefanoviću, ja vas molim, samo se malo vratite se na dnevni red. Pokušavam da budem tolerantan, ali jednostavno u ovako kvalitetnoj raspravi jedini sada pokušavate da govorite van dnevnog reda.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33256",
        "text": "Uvek me prekinete kada hoću da poentiram, to je neverovatno. Poenta je sledeća. Pošto ljudi iz Saveta nisu ovde, uvaženi ministre, ovi problemi koje sam ja vama izneo nisu stranački obojeni, to su problemi građana Srbije i zdravstva Republike Srbije, pošto srpsko zdravstvo ne postoji, kao što ne postoji ni bošnjačko, da podučim kolege. Dakle, molim vas, kao osoba koja se ovde nalazi na neki način u ima tih ljudi koji će vas savetovati, koji će savetovati na neki način ceo zdravstveni sistem Republike Srbije, da nam kažete bar otprilike šta će ljudi koji se nalaze na ovom spisku, a čija imena nama kao poslanicima ili laicima ne znače ništa, osim jasnog uvida da su u pitanju profesionalci, što je dobro, šta će ovi ljudi i na koji način vas savetovati da se reše ovi ogromni, endemski, dubinski, hronični problemi u zdravstvu Republike Srbije, o kojima ste i vi više puta govorili. Dakle, moj spor nije u tome što ja znam da ste vi svesni šta ne valja. Moj problem je u tome da li vi možete, da li imate podršku, da li imate materijalna sredstva iz budžeta, da li imate podršku premijera da ove stvari rešite? Da li imate podršku da zdravstvu povećate plate zato što, po meni, ono što je smanjeno nije smelo da se smanjuje zdravstvo Srbije, koje je inače mizerno plaćeno? Kako će se poboljšati situacija…",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33257",
        "text": "Gospodine Stefanoviću, ponovo vas molim da se vratite na temu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33258",
        "text": "Ovo je i te kako tema.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33259",
        "text": "Pa nije, gospodine Stefanoviću. Ne bi poslanici negodovali da govorite o temi.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33260",
        "text": "U opasnosti sam da me kaznite, pa onda da povlačite kaznu?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33261",
        "text": "Ne želim da vas kaznim, ali mislim da bi trebalo da govorite o temi.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33262",
        "text": "U redu. Hoću da kažem, ministre, molim vas, šta će Savet da vas savetuje za situacije u kojima građani Srbije dođu u bolnicu ili u dom zdravlja i kažu im – nemamo antibiotik, nemam gazu, nemam zavoj, nemam iglu, dođi sutra, dođi prekosutra, dođi za mesec dana, čekaj na red, javi se, na telefon se niko ne javlja itd, itd? Dokle će nam sestre raditi poslove na recepcijama u domovima zdravlja… [[Isključen mikrofon.]]",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33263",
        "text": "Pošto ne vredi da vas molim, moram da vas na ovakav način prekinem. Zahvaljujem se. Pre ministra, reč ima narodni poslanik Ninoslav Girić po Poslovniku. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33264",
        "text": "Hvala, predsedavajući. Izvinjavam se ministru. Vi ste nekoliko puta upozorili i reklamiram Poslovnik član 104. – dnevni red. Dakle, kompetencije i ingerencije Zdravstvenog saveta su vrlo poznate. Ako je neko pažljivo slušao i uvodničare i diskutante do sada, mogao je da čuje koje su kompetencije i ingerencije Zdravstvenog saveta. Pričati o problemima u zdravstvu, to je zaista široka tema. Ova dugovanja o kojima je prethodni govornik govorio, to nije od juče. Mnoge stvari su u toj priči nasleđene. Neću se izjašnjavati o povredi Poslovnika, ali vas molim da ne dozvolite da se sada priča naširoko o problemima u zdravstvenom sistemu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33265",
        "text": "Zahvaljujem se, gospodine Giriću. Prethodni govornik je i sam to rekao, da on misli da na ovakav način može da poentira, tako da je to njemu na čast. Zahvaljujem. Reč ima ministar dr Zlatibor Lončar. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33266",
        "text": "Ja ću vama odgovoriti konkretno na svako pitanje, a ne paušalno ili bilo šta. Ako slučajno nešto preskočim, molim vas vi pratite pa ćete mi reći. Konkretno vezano za Savet, tri prva cilja koja će biti jeste da napravi predlog upisne politike na fakultete zbog dobro poznatih razloga, zbog onoga koliko se ljudi upisuje a koliko nama treba, i da sagleda. Iz kog razloga želim da to uradi Savet? U tom savetu su ljudi sa Medicinskog fakulteta, iz Srpske akademije nauka, iz kliničkih centara, iz lekarskih komora i svih udruženja koja mogu da daju sve potrebne informacije da bi dobili kompletan uvid i stav šta nama treba, a šta nam ne treba. Mislim da su oni apsolutno merodavni i da im je to prioritet broj jedan da sednu i da urade. Druga stvar kojom treba da se bave i koja je hitna, to su licence. Verovatno ste čuli da ćemo imati jedan određeni broj ljudi koji nisu skupili dovoljan broj bodova da produže licencu, iz dobro poznatih razloga. Zbog svega toga mislim da je ovo adekvatno telo koje treba da da predlog. Ministarstvo, naravno, već ima, ali želimo da to i sa Savetom usaglasimo, da i oni daju predlog kako da se prevaziđe ovaj problem, kako da se reši, da ostanemo u toku da nestane sistem. Da se ograničim samo na tri stvari, treća stvar, odnosno treći prioritet koji će biti njima je korupcija. Vi dobro znate da je moj stav vezan za korupcije nulta korupcija u zdravstvu. Dokle god sam na ovom mestu ja ću se boriti da to tako bude. Eto, to su konkretni ciljevi Saveta o kome mi danas pričamo. Ono što ću ja zahtevati od njih, ukoliko je to moguće, imaju mandat na pet godina, ja ću želeti, a to insistiram i od vas, da na šest meseci podnose izveštaj ovde u Skupštini, da vidimo šta su predložili i šta je urađeno od toga. Želim da i oni preuzmu odgovornost. Videli ste biografije, videli ste sve, to su naši najeminentniji stručnjaci. Mi bolje nemamo, ili imamo, ali ne mogu svi da budu tu. Ali, ovo telo nije ograničeno da oni ne mogu da slušaju savete svih onih koji su merodavni za tu oblast o kojoj se priča, a posebno za ove tri stvari. Znači, to je konkretan odgovor na to pitanje čime će se oni baviti. Druga stvar, rekli ste vezano za plate koliko će oni koštati. Ja trenutno ne mogu da vam dam odgovor na to, jer to je nasleđeno, tek plate traju i napravljene su 2009. godine. Ja mislim da nikakvog problema neće biti da ti ljudi, a i siguran sam da će prihvatiti da to bude minimalna, najminimalnija nadoknada, da niko od njih neće insistirati na nekim platama. Pretpostavljam da će se neko od njih i određi da ne prima tu platu. Mislim da ovim ljudima uopšte nije motiv ta plata. Gledaćemo na sve načine da se troškovi države i budžeta apsolutno smanje. Evo, ne mogu da odgovorim konkretne cifre, ali kažem koji će princip biti, poznavajući te ljude. Sledeća stvar, rekli ste – domovi zdravlja u blokadi računa. Želim da vas podsetim zbog čega su ti domovi zdravlja i zdravstvene ustanove u blokadi. Oni su u blokadi jer je u prethodnom periodu, 2005, 2006, 2007, 2008, 2009, 2010. godine, država Srbija, odnosno Republički fond i Ministarstvo zdravlja prebacivalo novac tim ustanovama da plate troškove koji su njima došli, materijalne troškove, troškove održavanja robe, materijala, svega onog što im je bilo neophodno da urade, a oni su nenamenski trošili taj novac. Oni nisu plaćali ono što su trebali da plate, lekove, materijal i sve ono što je neophodno da funkcioniše jedna zdravstvena ustanova, nego su mimo plana zapošljavali ljude i davali im plate. Odatle postoji trošak. Ti ljudi koji nisu mogli da se naplate, a koji su davali robu i sve ostalo, otišli su na sud, tužili, jedna istanca, druga istanca, i konačno sada u ovom periodu, sa kojim mi nemamo nikakve veze, apsolutno nikakve veze, jedino nam je došlo pravosnažno da treba to da se plati. Eto, toliko veze moje Ministarstvo i ovo vreme ima sa tom blokadom u kojoj se sada nalaze. Sada se traži od države da ponovo plati isto ono što je plaćeno već, za šta je ona dala novac, ali taj novac nije potrošen na to, nego je potrošen da se zapošljavaju ljudi, da se daju neke nagrade, da se daju povišice i slično. Zamislite da li postoji u svetu primer da dva puta država plaća istu stvar zbog nečijeg neodgovornog ponašanja i koji sad nije više na tom mestu, nikakve sankcije ne snosi, nema nikakve veze. Da li je to normalno? Kakav je to primer za one koji su sad na tim mestima? Nema nikakvih problema, Fond će da uplati, ja neću da plaćam račune koji mi stižu za materijal i ostalo, jer će trebati pet, šest, sedam godina da oni to dobiju na sudu, ja ću da dajem na neke druge stvari gde ću da skupljam neke druge poene i nema nikakvih problema. Ako je to dobar primer, onda nema nikakvih problema. Ali, ja nijednog ovde nisam čuo da kaže – ljudi, pa šta je sa tim ko je to uradio? Da li je to normalno? Šta je sa tim? Da li je to neko procesuirao? Nenamensko trošenje novca. To niko ne pita. Sad samo pita - zašto je račun u blokadi? Mi nikada nećemo rešiti taj problem, dok se ne sankcionišu oni koji su to radili. Nema teoretske šanse. Teoretske šanse nema, jer i onaj koji je danas došao, kada vidi kako je prošao taj pre njega što je to radio, kada vidi da je država, da ne kažem šta, koja plaća sve po jednom, dva, tri puta jedno isto, to je nemoguće izdržati i nemoguće uvesti u red. Šta smo uradili? Uradili smo sa Ministarstvom finansija. Pre dva dana je završen upitnik da sve zdravstvene ustanove koje imaju takav problem daju svoje podatke koliko kome duguju i napravili smo kompletnu listu dugovanja, da presečemo to, da ne bi mogli da blokiraju te ustanove i preuzimamo mi i Ministarstvo finansija da napravimo reprogram tih dugovanja i da platimo ljudima ono što duguju. Znači, mi sad po drugi put plaćamo ono što je već plaćeno. Da li možete to da razumete? Znači, već je plaćeno, sad opet plaćamo, a onaj koji je to uradio, on uživa. On nema ni sankciju da mu se odbije od plate za to što je uradio, a ne nešto drugo. Eto, tako rešavamo taj problem, da oni ljudi ne aktiviraju te izvršne presude, nego da država preuzme reprogram i da im isplati to, da bi ustanove mogle da funkcionišu. Evo, da svima bude jasno zašto mi ulazimo u blokade i zašto ulazimo u problem funkcionisanja. Nasleđena stvar, rekao sam vam iz kojih godina, pete, šeste i sedme, sada je samo taj vrhovni neki sud na kraju, iza čega nema više, doneo odluku da to mora da se naplati, da su tu ljudi bili u pravu. To je suština tog problema. Ali, sve radimo i nijedna ustanova nema da ne funkcioniše, jer smo preuzeli i one ustanove koje su u blokadi, gde su te presude aktivirane. Uzeli smo za sve koji stižu na račun naplate, ali i za tekuće, ne za prošle, da idu direktno na fond i fond iz plaća, da ne bi stao proces rada. Znači, potrošni materijal, gorivo, sve ono što treba, direktno se plaća da bi imalo materijala, da bi mogao da funkcioniše, da se ljudima isplate plate i da rade. Znači, to je jedino moguće da uradimo mi u ovoj situaciji. Evo vam konkretnog odgovora na to pitanje. Nemedicinsko osoblje, imamo ga 25%, normalno je da imamo 10%. Imamo veći broj nemedicinskog osoblja, 26-27 hiljada, a 23-24 hiljade lekara. Ako svako želi, normalno, svaka čast nemedicinskom osoblju, imamo tu i prirodan odliv i sve, znači, to je nešto što moramo da regulišemo. Ne može ovo da bude isplativo, ne možemo da funkcionišemo. Nama trebaju lekari, trebaju nam sestre. Zašta se mi zalažemo? Za autsorsing, za sve ono što je nemedicinsko osoblje što nam treba, da to angažujemo. Iz kog razloga? Imamo čuveni problem sa spremačicama. Mi, recimo, u nekoj bolnici imamo zaposleno 120 spremačica, od toga radi njih 20. Iz kog razloga? Jedne su na bolovanju, jedne su na odmoru, treće su uzele veštačenje da ne mogu da rade taj posao. Nema 30% onih koji rade. Kada pogledate po onome koliko plaćamo, plaćamo njih 120, a 30 radi. Mi taj problem teško da možemo da rešimo. Zato smo se odlučili na to angažujemo od servisa koji za to postoje i onda mi plaćamo, ali imamo na dnevnom nivou uslugu onoliki broj nam treba i taj plaćamo za sve nemedicinsko osoblje, jer ne vidimo drugi način. To je praksa u svetu, to je praksa svuda. Ne znamo, ako imate neki bolji model, nemamo ništa sporno. Vezano za zračenje ste pomenuli. Ne znam šta da vam kažem, sem da me je sramota onoga što se dešavalo u Kamenici, gde su napravljene liste čekanja. Nemam šta drugo da kažem, da dve godine traje tender, dok se nismo uključili da se tek sada završi. Opet insistiram, umesto tri, četiri aparata da se uzme. Po meni, to nije normalno. To se graniči sa onim da ne mislimo na te ljude kojima je to potrebno, da imamo neki drugi cilj. Šta smo uradili? Juče je raspisan, da vas obavestim, tender za četiri nova akceleratora za Niš, Kragujevac i za Beograd, da budu do Nove godine instalirani, završeni, da krene na njima zračenje. Svetska banka, zbog njihovih procedura, svega, očekujemo u narednom periodu, u narednim mesecima, da završimo proceduru sa njima, da kupimo, nadam se, između pet i devet najnovijih akceleratora, najsavremenijih u svetu i da rešimo taj problem, da više niko neće moći da vam kaže da fali nešto, da to ne funkcioniše. Ljudski je faktor u pitanju, konkretno u Kamenici. Ako obezbedite novac, ako imate proizvođača, ako imate sve, a to ne funkcioniše, ja ne mogu da čujem nikakvo objašnjenje za to, niti mogu da prihvatim. Teoretske šanse nema. Ne samo to, nego za sve drugo. Prijem lekara. Naravno da smo sve vreme primali i lekare i medicinske sestre i medicinsko osoblje. Ali, kako smo ih primali? Kada je odobrena Vladina komisija, da li ste imali prijava bez konkursa, što je bila najčešće, ne praksa, nego tako je bilo? Da li je bio ovde jedan prijem, a da se nije išlo na konkurs, na čemu sam insistirao, da je odobrila Vladina komisija i da je raspisan konkurs i da su ljudi primani? Kako je bilo do sada? Odobri se i nema nikakvih problema, zdravstvena ustanova primi bez konkursa. Znači, ono na čemu insistiramo, kada se primi, kada se da saglasnost, o čemu vodimo računa? Vodimo računa o prilivu i odlivu ljudi, koji odlaze u penzije, koji daju otkaz, koji idu u privatnu praksu, koji odlaze u inostranstvo. Vodimo računa o ljudima, o specijalistima koji imaju preko 55 godina. Drago mi je da ste pohvalili specijalizacije i što smo skratili taj rok. Moram da se zalažem za politiku da primamo te ljude jer ne možemo da budemo kontradiktorni. Ili primite ili ne primite, jel hoćemo da nas ljudi leče ili da nas ne leče i da ima ko sutra da nas leči. Nije bitno da završimo posao danas-sutra, ali ako ne vodimo računa o narednih pet do deset godina, minimum pet godina nam treba za jednog specijalistu, minimum, toliko traje specijalizacija. Nije ih bilo godinama. Preko 1.500 je odobreno specijalizacija, krenule su, idu. Znači, to je suština stvari. Naravno, pitali ste za podršku premijera. Pa, bez njegove podrške ja ovo ništa ne bih mogao da uradim. Ne bih nijednu stvar mogao da uradim. Na kraju se on uključio u ovaj problem sa zračenjem. Na kraju su nađena sredstva iz budžeta, jer stojimo bolje finansijski, da se odvoje za ova četiri aparata, bunkere, CT simulatore. Nije to samo aparat za zračenje. Tu treba da se napravi bunker. Tu treba da se uzme CT koji navodi taj aparat. Tu treba da se uzme poseban program da se sve to uradi. Treba da se obuče ljudi. Nije to – kupili smo aparat, stavili smo ga, on radi sam i nema nikakvih problema. To su specijalni uslovi za te aparate, posebna izolacija, posebno sve. Znači, sve apsolutno radimo da poboljšamo ovo. Naglašavam, nulta korupcija. Za sve što imate, dajte. Ono što me interesuje, da nemam korupcije u zdravstvu, nemam nijedan problem. Nijedan tender. Pa ja zovem novinare da dođu na tendere, da učestvuju u tenderima. Za svaki za koji su zainteresovani, da sede na svakom sastanku, da sutra ne bi bilo priče – tender urađen ovako. Novinari neka se dogovore između sebe da prisustvuju svakom tenderu koji raspisuje Ministarstvo zdravlja. Nadam se da sam uspeo da odgovorim na vaša pitanja. (Borislav Stefanović, s mesta: Replika.)",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33267",
        "text": "Gospodine Stefanoviću, pretpostavljam da tražite repliku, ali posle ovako detaljnog objašnjenja na svako vaše pitanje gospodina Lončara, mislim da nemate nikakvu mogućnost, niti ja imam pravo da vam dam reč. Niste nijednom pomenuti u bilo kom negativnom kontekstu, a ministar je i više nego što je potrebno odgovorio na sva vaša pitanja. Zaključujem zajednički jedinstveni pretres. Pošto smo obavili zajednički jedinstveni pretres, Narodna skupština će u danu za glasanje glasati i odlučivati o predlozima ovih odluka. Saglasno odluci Narodne skupštine da se obavi zajednički jedinstveni pretres o predlozima odluka po tačkama 3, 4. i 5. dnevnog reda, a pre otvaranja zajedničkog jedinstvenog pretresa, podsećam vas, shodno članu 99. Poslovnika Narodne skupštine ukupno vreme rasprave za poslaničke grupe iznosi dva časa i 30 minuta, kao i da se ovo vreme raspoređuje na poslaničke grupe srazmerno broju narodnih poslanika, članova poslaničke grupe. Molim poslaničke grupe, ukoliko to već nisu učinili, odmah podnesu prijave za reč. Saglasno članu 157. stav 2. shodno članu 192. stav 3. i članu 201. stav 2. Poslovnika Narodne skupštine otvaram zajednički jedinstveni pretres o Predlogu odluke o izboru sudija koji se prvi put biraju na sudijsku funkciju, koji je podneo Visoki savet sudstva 25. juna 2015. godine; o Predlogu odluke o izboru sudija koji se prvi put biraju na sudijsku funkciju, koji je podneo Visoki savet sudstva 15. juna 2015. godine i Predlogu odluke o izboru sudija koji se prvi put biraju na sudijsku funkciju, koji je podneo Visoki savet sudstva 24. aprila 2015. godine. Da li predstavnik predlagača Miroljub Tomić, izborni član Visokog saveta sudstva, iz reda sudija, želi reč? (Da.) Izvolite, gospodine Tomiću, prijavite se.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33268",
        "text": "Poštovani predsedavajući, dame i gospodo narodni poslanici, dozvolite mi najpre da vas sve pozdravim ispred Visokog saveta sudstva, inače ovlašćenog predlagača kada je reč o izborima kandidata za najviše funkcije u pravosuđu, dakle to su sudijske funkcije. Tu sam kako bi danas vama i građanima Srbije, naravno ukoliko gledaju ovaj prenos skupštinskog zasedanja, izložio i obrazložio predlog Visokog saveta sudstva koji se odnosi na kandidate koji su navedeni u materijalu, a vezani za izbor sudija u Osnovnom sudu u Čačku, Privrednom sudu u Užicu i Prekršajnom sudu u Beogradu. Kada je reč o konkursu vezanom za izbor sudija u Osnovnom sudu u Čačku, mogu da kažem da je Visoki savet sudstva na osnovu člana 47. Zakona o sudijama, a u vezi sa odlukom o broju sudija u sudovima, u „Službenom glasniku“ broj 30/15, od 27.03. 2015. godine oglasio izbor za izbor jednog sudije za Osnovni sud u Čačku. U postupku izbora i predlaganja kandidata za izbor sudija, Visokog saveta sudstva je na osnovu odredba člana 44. Poslovnika o radu Visokog saveta sudstva doneo odluku o obrazovanju Komisije za izbor sudija i da na pomenem da se ovakva odluka uvek donosi kada je reč o izboru sudija u određeni sud, jer nas na to obavezuje i zakona na kraju krajeva, ali čini nam se i potreba. Smatramo da je važno da se obavi razgovor sa kandidatima koji su podneli prijave na određeni oglas za izbor na najviše sudijske funkcije, iz razloga što mislimo da je bitno da se u jednoj neposrednoj komunikaciji sa kandidatima upoznamo, da vidimo njihov odnos prema određenim pitanjima vezano za rad u pravosuđu i da nakon tog razgovora i zauzmemo određeni stav, kao komisija. Zadatak te komisije jeste, između ostalog da izvrši proveru podnetih prijava na navedeni oglas, da utvrdi njihovu blagovremenost i potpunost, kao i da oceni da li kandidati ispunjavaju kriterijume i merila za izbor propisan odredbama člana 43. člana 44. alineja 2. i člana 45. Zakona o sudijama. Inače, na objavljeni oglas za izbor sudija za Osnovni sud u Čačku, blagovremene i potpune prijave, podnelo je ukupno 49 kandidata i to jedan kandidat iz reda sudija, 30 kandidata iz reda sudijskih pomoćnika, pet advokata i 13, da kažem, ostalih lica. U skladu sa odredbom člana 49. Zakona o sudijama, Visokog saveta sudstva je za sve kandidate pribavio mišljenje o stručnosti, osposobljenosti, dostojnosti za obavljanje sudijske funkcije. Za kandidate koji dolaze iz reda sudova, pribavljeno je mišljenje sednica sudova u kojima kandidati obavljaju određene dužnosti, radne zadatke, tako što je pribavljeno mišljenje i od sednice sudija tog suda i od sednice sudija neposredno, dakle instancino višeg suda, sa jedne strane, a za kandidate koji ne rade u sudu, pribavljeno je mišljenje stručnosti, osposobljenosti i dostojnosti za vršenje sudijske funkcije od organa i organizacija u kojima kandidati rade, kao za kandidate iz reda advokata što je pribavljeno mišljenje Advokatske komore u čiji imenik je advokat upisan. U skladu sa odredbom člana 50. stav 2. za kandidate koji dolaze iz reda sudijskih pomoćnika pribavljena je ocena rada za 2012, 2013. i 2014. godine. Samo da napomenem da se ta ocena praktično donosi na osnovu mišljenja onih koji imaju neposredni uvid u rad tih kandidata, a to su sudije koje prate njihov rad, koji su njihovi mentori, koji im daju određene zadatke i koji mogu najbolje da se izjasne i o kvalitetu, ažurnosti, stručnosti, efikasnosti, određenih kandidata. Komisija za izbor sudija obavila je razgovor sa kandidatima. To radimo uvek kada je pitanju izbor sudija. U ovom slučaju smo obavili razgovor sa 48 kandidata. Na osnovu izveštaja Komisije Visoki savet sudstva je utvrdio koji kandidati ispunjavaju kriterijume i merila za izbor sudija propisano uredbom člana 43. Zakona o sudijama i odredbama člana 4, 5, 6, 7, 8. i 9. odluku o utvrđivanju kriterijuma i merila za ocenu stručnosti, osposobljenosti i dostojnosti za izbor sudija i predsednika sudova. Na osnovu člana 13. alineje Zakona o Visokom savetu sudstva, a u vezi sa članom 51. Zakona o sudijama, Visoki savet sudstva je nakon ovog kompletno sprovedenog postupka predložio i danas to ponavljam ovde pred vama, uvaženi poslanici, da se za kandidata, odnosno za sudiju Osnovnog suda u Čačku izabere Nataša Gačić, koja je sudijski pomoćnik u Višem sudu u Čačku. Za ovog kandidata i za ostale kandidate izneti samo najsažetiju, najužu, najkraću biografiju kako ne bih oduzimao mnogo vremena, a sa jedne strane. Sa druge strane, smatram da je potrebno da se kaže nekoliko reči o radu ovih kandidata, o njihovoj dosadašnjem angažovanju, kako bi i građani Srbije i mi svi ovde imali uvid u njihov dosadašnji rad i kako bismo znali koga biramo, na ove izuzetno važne i odgovorne funkcije. Nataša Gačić je rođena 1975. godine u Čačku. Osnovne studije je završila na Pravnom fakultetu u Beogradu sa izuzetno dobrom ocenom, opštim uspehom, sa prosečnom ocenom 9,03, a pravosudni ispit položila 2003. godine. Od 2000. godine radila je u Opštinskom sudu u Čačku na poslovima pripravnika. Inače, kada je reč o ovom kandidatu moram da kažem da ovaj kandidat gotovo 12 godina obavlja poslove sudijskog pomoćnika. Dakle, jedan dug vremenski period. Obzirom da je od polaganja pravosudnog ispita 2003. godine radila u Opštinskom sudu na mestu sudijskog pomoćnika, a da je od decembra 2012. godine primljena u radni odnos u Višem sudu u Čačku na mesto sudijskog pomoćnika u građanskoj materiji. Za ostvarene rezultate rada u 2012, 2013. i 2014. godini ocenjena je ocenom „naročito se ističe“ što pokazuje da je u radu ostvarila izuzetno dobre rezultate i pokazala da je odgovorna, stručna i osposobljena za samostalni rad. Prema mišljenju sednice svih sudija Višeg suda u Čačku, a koje mišljenje je prihvatio i Apelacioni sud u Kragujevcu, dobila je pozitivno mišljenje da ispunjava uslove koji su propisani Zakonom o sudijama i odredbom odluke o utvrđivanju kriterijuma i merila za ocenu stručnosti, osposobljenosti i dostojnosti za izbor sudija. To su sve parametri. To su sve rezultati koji su opredelili Visoki savet sudstva da ovog kandidata predlože za izbor za sudiju Osnovnog suda u Čačku. Kada je reč o konkursu za izbor jednog sudija za Privredni sud u Užicu, mogu da kažem da je na istoj sednici Visoki savet sudstva kao i u ranijem slučaju odlučio da se raspiše oglas za izbor za jednog sudiju, da je u istom Službenom glasniku i objavljen taj oglas, te da je Visoki savet sudstva kao i u ovom, kao i u svim drugim slučajevima formirao Komisiju za izbor sudija, o čemu sam malo pre upoznao ovaj parlament, a da se na objavljeni oglas za izbor sudija za Privredni sud u Užicu prijavilo, odnosno blagovremeno i potpune prijave je podnelo ukupno 16 kandidata i to dva kandidata iz reda sudija, devet kandidata iz reda sudijskih pomoćnika i pet da kažem koji su dolazili iz drugih ustanova i organizacija. U skladu sa odredbom člana 49. Zakona o sudijama, Visoki savet sudstva je pribavio i u ovom slučaju za sve kandidate mišljenje o stručnosti, o osposobljenosti, dostojnosti za obavljanje sudijske funkcije, a u skladu sa odredbom člana 50. stav 2. za kandidate koji dolaze iz reda sudijskih pomoćnika, pribavljena je ocena rada za 2012, 2013. i 2014. godinu. Komisija za izbor sudija obavila je razgovor sa ukupno 14 kandidata koji su podneli prijavu na oglas za izbor sudija za Privredni sud u Užicu. Tako da je nakon sprovedenog konkursa, a na osnovu člana 13. alinea 3. Zakona o Visokom savetu sudstva u vezi sa članom 51. stav 1. Zakona o sudijama, Visoki savet sudstva je predložio i sada ja tu odluku ponavljam, odnosno vama obrazlažem, da se za sudiju u Privrednom sudu u Užicu izabere Katarina Božović, sudijski pomoćnik u Privrednom sudu u Užicu. Katarina Božović je rođena 1970. godine u Užicu, studije je završila na Pravnom fakultetu u Kragujevcu 1995. godine sa opštim uspehom 7,30, a pravosudni ispit položila 1998. godine. Katarina Božović ima izuzetno dug staž i iskustvo na poslovima sudijskog pomoćnika, tačnije 17 godina, obzirom da nakon što je u periodu od 1995. godine do 1997. godine obavila pripravnički staž, 1998. godine je raspoređena na poslove sudijskog pomoćnika u Trgovinskom sudu u Užicu i to kao sudijski pomoćnik u zvanju samostalnog savetnika u tom sudu, gde je izrađivala odluke u parničnom, stečajnom i izvršnom odeljenju, kao i odluke vezane za registar. Za ostvarene rezultate rada u 2012, 2013. i 2014. godini, ocenjena je ocenom „naročito se ističe“, tako da je u radu pokazala da je odgovorna stručna i osposobljena za rad u budućem periodu kao sudija. Takođe, prema mišljenju sednica svih sudija Privrednog apelacionog suda, ali i prvostepenog Privrednog suda u Užicu, dobila je pozitivno mišljenje da ispunjava uslove koji su propisani Zakonom o sudijama i odredbama Odluke o utvrđivanju kriterijuma i merila za ocenu stručnosti, osposobljenosti i dostojnosti za izbor sudije i predsednika sudova, a što je sve koleginicu Katarinu Božović i preporučilaVSS, a sada VSS predlaže Skupštini da je izabere za sudiju Privrednog suda u Užicu. Imamo još jedan predlog, a to je predlog koji se odnosi na izbor sudija za Prekršajni sud u Beogradu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33269",
        "text": "Gospodine Tomiću, molim vas, pre nego što nastavite da pročitam jedno obaveštenje. Poštovani narodni poslanici, pre nego što nastavimo rad, dozvolite mi da u vaše i svoje ime pozdravim grupu studenata koji obavljaju stručnu praksu u gradskoj opštini Čukarica, a koji trenutno prate deo današnje sednice sa galerije velike sale. Molim da aplauzom pozdravite goste. [[Aplauz.]] Izvolite gospodine Tomiću.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33270",
        "text": "Hvala lepo i ja se pridružujem pozdravima vezano za studente koji su u prilici da prate rad ovog parlamenta. Dakle, kada je reč o izboru za sudiju za Prekršajni sud u Beogradu, VSS je u „Službenom glasniku RS“, broj 105/14 od 3. oktobra 2014. godine, oglasio izbor za 11 sudija za prekršajni sud u Beogradu. U postupku predlaganja kandidata za izbor sudija, VSS je na osnovu člana 52. Poslovnika o radu VSS, doneo odluku o obrazovanju Komisije za izbor sudije, čiji je zadatak kao i u ranijim slučajevima bio da izvrše kompletnu proveru, kako podnetih prijava na oglas, tako da utvrdi njihovu potpunost i blagovremenost, kao i da obavi razgovor sa kandidatima koji su podneli prijavu. Inače, na ovaj oglas se prijavilo ukupno 259 kandidata, od toga iz reda sudija 119 kandidata, iz reda sudijskih pomoćnika 86 kandidata, iz reda advokata 10 kandidata, a iz reda kandidata koji su došli iz ostalih ustanova i organizacija, ukupno 44 kandidata. Komisija je obavila razgovor sa ukupno 140 kandidata, jedan veliki broj ljudi sa kojim je Komisija bila u prilici da razgovara da obavi razgovor i da se informiše o njihovim rezultatima rada i o svemu što je vezano za njihov dosadašnji rad. Na osnovu člana 13. alineja 3) Zakona o VSS, a u vezi sa članom 51. Zakona o sudijama, VSS je na sednici održanoj 21. aprila 2015. godine doneo odluku koju ja sada obrazlažem ovde pred vama, uvaženi poslanici, da se za sudije Prekršajnog suda u Beogradu, njih 11 izaberu sledeći kandidati: Antonić Goran, dipl. pravnik iz Koceljeva, koji je rođen 1959. godine u Šapcu, studije završio na Pravnom fakultetu u Beogradu 1984. godine, a pravosudni ispit položio 1995. godine, a pre položenog pravosudnog ispita radio kao diplomirani pravnik u Poljoprivrednom preduzeću PIK „23. septembar“ u Koceljevu. Zatim, sekretar Doma zdravlja „dr Darinka Lukić“ u Koceljevu, zatim u Zdravstvenom centru „dr Laza Lazarević“, u Šapcu radio od marta 1989. godine do marta 1995. godine, najpre kao načelnik pravne službe, a od 1989. do 1992. godine i kasnije do 1995. godine kao diplomirani pravnik. Zatim, posle položenog pravosudnog ispita, imenovan je za sudiju i starešinu opštinskog organa za prekršaje u Koceljevu, na kojoj dužnosti se nalazio do 31. decembra 2009. godine, a od septembra 2010. godine do jula 2012. godine radio kao referent za imovinsko-pravne poslove u opštinskoj upravi Koceljeva, da bi nastavio na poslovima i radnim zadacima sudijskog pomoćnika u Prekršajnom sudu u Valjevu, u periodu od jula 2013. do juna 2014. godine. I sami iz ove biografije vidimo da se radi o kandidatu sa dugim radnim iskustvom u različitim ustanovama i organizacijama i prema rezultatima koje smo bili u prilici da sagledamo, radi se o veoma uspešnom kandidatu koji je ostvarivao izuzetno dobre i kvalitetne rezultate u svim tim ustanovama. Sledeći kandidat koji je predložen od strane VSS jeste Đuričić Maja, sudijski pomoćnik u Apelacionom sudu u Beogradu. Rođena je 1976. godine u Ćupriji, a osnovne studije je završila na Pravnom fakultetu Univerziteta u Beogradu sa prosečnim uspehom 7,16 a nakon čega je položila pravosudni ispit 2005. godine. Vidimo da i ona ima dug staž na poslovima sudijskog pomoćnika, preko 10 godina, obzirom da je posle polaganja pravosudnog ispita najpre radila u Prvom opštinskom sudu, zatim je zasnovala radni odnos u Okružnom sudu u Beogradu, gde je radila u drugostepenom veću parničnog odeljenja na izradi nacrta drugostepenih odluka kao i na poslovima sekretara veća. Zatim od 1. januara 2010. godine, koleginica je raspoređena u Apelacioni sud u Beogradu na radno mestu sudijskog pomoćnika u zvanju višeg sudijskog saradnika, parnično odeljenje, a za ostvarene rezultate rada u 2013. godini ocenjena je ocenom „naročito se ističe“. Za 2011. i 2012. godinu nije ocenjena, budući da se nalazila na porodiljskom odsustvu. Po mišljenju sednice svih sudija Apelacionog suda u Beogradu, ispunjava sve uslove koji su propisani Zakonom o sudijama i odredbama Odluke o utvrđivanju kriterijuma i merila za ocenu stručnosti, osposobljenosti i dostojnosti za izbor sudija i predsednika sudova, a što je sve koleginicu Đuričić Maju i preporučilo, odnosno to su sve razlozi kojima se rukovodio Visoki savet sudstva, kada je koleginicu predlagao za izbor za sudiju prekršajnog suda. Sledeći kandidat je Ivanović Ivana koja je inače korisnik početne obuke Pravosudne akademije. Koleginica je rođena 1981. godine, a studije je završila na Pravnom fakultetu Univerziteta u Kragujevcu 2006. godine sa dobrim ocenama, sa opštim uspehom 8,74, a pravosudni ispit je položila 2010. godine. Nakon položenog pravosudnog ispita, zasnovala je radni odnos u Apelacionom sudu u Kragujevcu, na radnom mestu sudijskog pomoćnika u periodu od 2010. do 2011. godine, a nakon toga od 1. novembra 2011. godine korisnik je početne obuke Pravosudne akademije. Prema mišljenju direktora Pravosudne akademije, kandidat Ivanović Ivana je stručna, osposobljena i dostojna za obavljanje sudijske funkcije, a tokom obuke od strane mentora ocenjena je najvišom ocenom, ocenom pet, odnosno ocenom „naročito se ističe“ i to su razlozi zbog čega je VSS predlaže na ovu značajnu sudijsku funkciju. Kandidat Kojadinović Banovac Branislava trenutno je sudijski pomoćnik u Upravnom sudu. Koleginica je rođena 1980. godine, a studije je završila na Pravnom fakultetu Univerziteta u Beogradu, sa prosečnom ocenom 7,90. Koleginica takođe dugo obavlja poslove sudijskog pomoćnika, obzirom da je pravosudni ispit položila još 2006. godine, zasnovala radni odnos u Prvom opštinskom sudu u Beogradu te godine, na radnom mestu sudijskog pomoćnika u zvanju višeg sudijskog saradnika, a radila je u ostavinskom odeljenju i imala samostalni referat. Od januara 2010. godine radila je najpre kao viši stručni saradnik u Prvom osnovnom sudu u Beogradu, a od 16. decembra 2013. godine radi u upravnom sudu u zvanju sudskog savetnika. Za ostvarene rezultate rada u periodu 2011. i 2012. godine, ocenjena je ocenom „naročito se ističe“, dok za 2013. godinu nije ocenjena, budući da se nalazila na trudničkom i porodiljskom odsustvu. U novembru 2008. godine dobila je stipendiju Udruženja za međunarodnu saradnju sudija Savezne Republike Nemačke i kao jedini predstavnik Republike Srbije, iz oblasti građanskog i trgovinskog prava, pohađala je desetodnevni seminar u Bonu. Prema mišljenju sednice svih sudija Upravnog suda, ispunjava sve uslove koji su propisani Zakonom o sudijama i odredbama odluke o utvrđivanju kriterijuma i merila za ocenu stručnosti osposobljenosti i dostojonosti za izbor sudija i predsednika sudova. Sledeći kandidat jeste Lakić Jelena, korisnik početne obuke Pravosudne akademije, rođena 1985. godine u Beogradu. Osnovne studije završila je na Pravnom fakultetu Univerziteta u Beogradu 2008. godine sa dobrim prosekom, odnosno saopštom ocenom, prosečnom ocenom 8,68. Pravosudni ispit je položila 2011. godine, a u periodu od 2008. do 2011. godine radila je kao advokatski pripravnik u advokatskoj kancelariji da bi od 1. novembra 2011. godine krenula sa radom u Pravosudnoj akademiji. Kao korisnik početne obuke, prošla je kroz krivično, parnično odeljenje Tužilaštvo i prekršaje. U toku rada završila je obuku u Beogradskom centru za ljudska prava iz oblasti zaštite ljudskih prava i poznavanja Evropske konvencije o ljudskim pravima, a prema mišljenju direktora Pravosudne akademije, kandidat Jelena Lakić je stručna, osposobljena i dostojna za obavljanje sudijske funkcije. Tokom obuke od strane mentora ocenjena je ocenom pet, dakle, najvišim ocenama, dakle ocenom „naročito se ističe“ i utvrđeno je daje pokazala visok stepen motivacije za rad i sticanja znanja što pokazuje i mišljenje mentorai samih predavača i što ju je preporučila za sudiju Prekršajnog suda. Kandidat Majačić Katarina, trenutno je sudijski pomoćnik u Apelacionom sudu u Beogradu, rođena 1978. godine, završila Pravni fakultet sa prosečnom ocenom 7,67.Koleginica Majačić Katarina već dugo, odnosno preko deset godina radi na poslovima sudijskog pomoćnika, obzirom da je pravosudni ispit položila 2004. godine, nakon čega je nastavila da radi u istom sudu na radnom mestu sudijskog pomoćnika u zvanju sudijskog saradnika, a kasnije i višeg sudijskog saradnika. U periodu od februara 2006. do decembra 2009. godine, bila je sekretar Četvrtog opštinskog suda u Beogradu. Nakon toga je raspoređena u Prvi osnovni sud u Beogradu, gde je radila kao sudijski pomoćnik do decembra 2010. godine, a inače, za ostvarene rezultate rada u 2011, 2012. i 2013. godini ocenjena je najvišom ocenom, dakle ocenom „naročito se ističe“. Prema mišljenju sednica svih sudija Apelacionog suda u Beogradu ispunjava sve uslove koji su propisani zakonom i odlukom o utvrđivanju kriterijuma za merilo, ocenu stručnosti, osposobljenosti, dostojnosti za izbor sudija i predsednika sudova. Sledeći kandidat koga je Visoki savet sudstva predložio jeste Mitrović Kosta, sudijski pomoćnik u Prekršajnom sudu u Beogradu, rođen 1983. godine u Beogradu. Završio je Pravni fakultet Univerziteta u Beogradu 2006. godine sa izuzetno dobrim prosekom, odnosno sa prosečnom ocenom na studiranju 9,03. Pravosudni ispit je položio marta 2010. godine. Master studije na Pravnom fakultetu Univerziteta u Nišu je završio 2013. godine sa odlikom i tom prilikom je primio Povelju Grada Niša za najboljeg master studenta Univerziteta godine. Od 2013. godine nalazi se na doktorskim studijama na Pravnom fakultetu Univerziteta u Nišu. Pripravničku praksu je obavio kod gradskog sudije za prekršaje Grada Beograda u periodu od marta 2007. godine do decembra 2009. godine kada je zasnovao radni odnos u Prekršajnom sudu u Beogradu na radnom mestu sudijskog pomoćnika, a od februara 2013. godine do decembra 2013. godine bio je konsultant za pravosuđe u Ministarstvu pravde. Od januara 2014. godine je sudijski pomoćnik u Prekršajnom suduu Beogradu, a za ostvarene rezultate u 2011, 2012. i 2013. godini ocenjen je ocenom „naročito se ističe“. Član je Radne grupe pri izradi strategije i Akcionog plana za sprečavanje borbe protiv trgovine ljudima za period 2013. do 2018. godine i Radne grupe pri izradi strategije i Akcionog plana za borbu protiv diskriminacije za period 2013. – 2018. godine. Učestvovao je i kao predavač na brojnim nacionalnim i međunarodnim savetovanjima, takođe jer je član pregovaračkog tima Republike Srbije o pristupanju EU na bilateralnom skriningu, održanom u Briselu 2013. godine, u okviru Poglavlja 23. kao pregovarač iz oblasti međunarodnog pravosuđa. Prema mišljenju sednice svih sudija Prekršajnog suda, ali i sednice svih sudija Prekršajnog Apelacionog suda ispunjava sve uslove koji su propisani Zakonom o sudijama i odredbama odluke o utvrđivanju kriterijuma i merila za ocenu stručnosti, osposobljenosti i dostojnosti za izbor sudija i predsednika sudova. Sledeći kandidat je kandidat Pavlica Đuro, inače sudijski pomoćniku Prekršajnom sudu u Beogradu, rođen 1970. godine u Rijeci. Osnovne studije završio je na Pravnom fakultetu Univerziteta u Prištini. Nakon završenog pripravničkog staža u trajanju od tri godine, položio je pravosudni ispit 28. marta 2007. godine. Trenutno radi u Prekršajnom sudu u Beogradu na radnom mestu sudijskog pomoćnika u zvanju višeg sudijskog saradnika. Radi u sudskoj upravi kao ovlašćeno lice za postupanje po Zakonu o slobodnom pristupu informacijama od javnog značaja. Postupa zatim po podnescima i pritužbama izjavljenim na rad sudija Prekršajnog suda, a za ostvarene rezultate rada u 2011, 2012. i 2013. godini ocenjen je ocenom „naročito se ističe“. Visoki savet sudstva je prilikom predlaganja ovog kandidata posebno imao u vidu da je prilikom izjašnjavanja sednice svih sudija Prekršajnog suda u Beogradu, Pavlica Đuro drugi na rang listi prema broju dobijenih glasova. Kandidat Ristanović Olivera, sudijski pomoćnik u Prekršajnom sudu u Beogradu, rođena je 1975. godine u Požegi. Osnovne studije završila je na Pravnom fakultetu u Beogradu 2002. godine sa opštim uspehom 6,90. Pravosudni ispit je položila 2007. godine. Od februara 2010. godine radi u Prekršajnom sudu u Beogradu na radnom mestu sudijskog pomoćnika u zvanju višeg sudijskog saradnika, a od avgusta 2011. godine je sekretar tog suda. Za ostvarene rezultate rada u 2011, 2012. i 2013. godini, ocenjena je ocenom „naročito se ističe“. Prema mišljenju sednice svih sudija Prekršajnog suda, ali sudija Prekršajnog apelacionog suda, ovaj kandidat ispunjava sve kriterijume kada je reč o stručnosti, dostojnosti i osposobljenosti vezano za izbor sudija, a posebno napominjem da je VSS prilikom predlaganja ovog kandidata imao u vidu da je Ristanović Olivera rangirana kao prva na rang listi prema broju dobijenih glasova u sudu u kome obavlja poslove sudijskog saradnika. Kandidat Sibinović Jelena, sudijski pomoćnik u Prvom osnovnom sudu u Beogradu, rođena je 1983. godine u Aranđelovcu. Osnove studije na Pravnom fakultetu završila je 2006. godine sa izuzetno dobrom ocenom, odnosno prosečnom ocenom 8,58. Pravosudni ispit je položila 2008. godine. Od januara do decembra 2009. godine nalazi se na radnom mestu sudijskog pomoćnika u Prvom opštinskom sudu u Beogradu, a od januara 2010. godine je raspoređena u Prvi osnovni sud u Beogradu, na radnom mestu sudijskog pomoćnika u zvanju višeg sudijskog saradnika. Postupa u krivičnoj materiji i za ostvarene rezultate i u 2012. i 2013. dobila je najviše ocene, dakle ocene „naročito se ističe“, dok za jednu godinu nije ocenjena budući da se nalazila na porodiljskom odsustvu. Prema mišljenju sednice svih sudija Prvog osnovnog sua u Beogradu, ispunjava sve uslove koji su propisani Zakonom o sudijama i odredbama odluke o utvrđivanju kriterijuma i merila za ocenu stručnosti, osposobljenosti i dostojnosti za izbor sudija i predsednika sudova, a što je sve koleginicu i preporučilo kada smo je predlagali za izbor za sudiju Prekršajnog suda. Konačno, 11. na ovoj listi jeste Šćepanović Bojana, sudijski pomoćnik u Prvom osnovnom sudu u Beogradu. Koleginica Šćepanović Bojana je rođena 1. aprila 1984. godine u Beogradu. Osnove studije je završila na Pravnom fakultetu Univerziteta u Beogradu 2008. godine sa opštim uspehom 7,84. Pravosudni ispit je položila 28. septembra 2011. godine, nakon čega je zasnovala radni odnos u istom sudu na radnom mestu sudijskog pomoćnika, najpre na određeno vreme, a od 1. jula 2013. godine primljena je u radni odnos na neodređeno vreme. U periodu od 26. maja 2014. do 26. novembra 2014. godine bila je upućena u Prvo OJT u Beogradu. Za 2011. i 2012. godinu nije ocenjena pošto je bila u radnom odnosu na određeno vreme, a za 2013. godinu ocenjena je ocenom „naročito se ističe“. Govori engleski i nemački jezik i prema mišljenju sednice svih sudija Prvog osnovnog suda u Beogradu ispunjava sve uslove koji su propisani Zakonom o sudijama i odredbama odluke o utvrđivanju kriterijuma i merila za ocenu stručnosti, osposobljenosti i dostojnosti za izbor sudija i predsednika sudova, što je bio i razlog da je VSS predloži za izbor za sudije za sudiju prekršajnog suda. Uvaženi narodni poslanici, čuli ste predlog kandidata vezano za ove sudove, dakle, za jednog sudiju za Osnovni sud u Čačku, jednog sudiju za Privredni sud u Užicu i 11 predloga, odnosno za 11 sudijskih mesta za Prekršajni sud u Beogradu. To je predlog Visokog saveta sudstva. Smatramo, i ja sam uveren da se radi o najboljim kandidatima. Videli ste i sami da je Visoki savet sudstva u postupku predlaganja analizirao sve parametre koji su od značaja i koji opredeljuju da jedan kandidat bude predložen ili da ne bude predložen za ove izuzetno važne funkcije, a to su, dakle, sudijske funkcije, i to sve one parametre koji se odnose na stručnost, osposobljenost i dostojnost pojedinih kandidata, rezultate rada u njihovom dosadašnjem angažovanju, pri tome napominjem da su ti rezultati rada, odnosno ocene, a videli smo da su svi ovi kandidati ocenjeni sa najvišom ocenom, ocenom - naročito se ističe. Napominjem da su te ocene donete na bazi mišljenja njihovih mentora, odnosno sudija sa dugogodišnjim iskustvom, koji su cenili njihov dosadašnji rad i koji su na neki način, najpozvaniji da daju svoje mišljenje o njihovom dosadašnjem radu. Pored toga, cenili smo i dužini rada na poslovima sudijskih pomoćnika. Videli ste da ima među kandidatima i sudijskih pomoćnika koji obavljaju te poslove preko 10, 15 ili 17 godina, što govori o njihovom iskustvu. Na kraju, još jednom ponavljam da je Visoki savet sudstva bio formirao u ovom postupku komisiju koja je razgovarala sa kandidatima. Samo za ova tri konkursa, dakle, samo za ova tri oglasa za ove tri sudijske funkcije, komisija je obavila razgovore sa preko 200 kandidata. Bili smo u prilici da u jednom neposrednom razgovoru, u jednom neposrednom kontaktu sa tim kandidatima, dođemo do određenog zaključka i kada taj zaključak stavimo u kontekst svih ovih ostalih parametara koji se tiču ovih kandidata, mogli smo da zauzmemo određene stavove. Smatramo da su upravo ovi kandidati, koji će, naravno, ako ih ova Skupština izabere, dati, čini mi se, vrlo značajan doprinos, da kada je reč o sudovima, poboljša se i stručnost i efikasnost, a verujem, da je to cilj i svih nas koji danas učestvujemo u ovoj skupštinskoj raspravi, s jedne strane, ali sam ubeđen i da je to cilj i svih građana Srbije. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33271",
        "text": "Zahvaljujem se gospodine Tomiću na ovom iscrpnom obrazloženju. Da i izvestilac nadležnog odbora želi reč?(Ne.) Da li predsednici, odnosno predstavnici poslaničkih grupa žele reč? (Da.) Reč ima narodni poslanik Miroslav Markićević, ovlašćeni predstavnik poslaničke grupe.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33272",
        "text": "Poštovani predsedavajući, u ime poslaničkog kluba NS zahvalan sam na iscrpnosti predloga koji je obrazložen. Ali, mi se pozivamo na član 201. Poslovnika Narodne skupštine i osporavamo predlog za izbor Ivanović Ivane pod rednim brojem tri za sudiju Prekršajnog suda u Beogradu. Ne bih mnogo o tome pričao. Naša saznanja govore da u ovom trenutku predložena kandidatkinja ne bi mogla adekvatno da obavlja funkciju na koju je predložena. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33273",
        "text": "Zahvaljujem. Reč ima ovlašćeni predstavnik SPS, narodni poslanik Neđo Jovanović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33274",
        "text": "Zahvaljujem se, gospodine predsedavajući. Uvaženi predstavnici Visokog saveta sudstva, poštovane kolege narodni poslanici, nakon iscrpnog i veoma argumentovanog obrazloženja za sve kandidate kao buduće nosioce pravosudnih funkcija, mojoj poslaničkoj grupi SPS ostaje samo da vam damo bezrezervnu podršku, iz više razloga. Prvi razlog je što mi od samog početka zastupamo jedan principijelan stav, da Skupština ne treba da ima bilo kakav doprinos u izboru sudija, jer sudije treba da biraju sudije, a mi smo tu samo na neki način da u ime građana koje predstavljamo propratimo ono što vi radite, a radite zaista krajnje korektno, profesionalno i odgovorno. Sve ono što ste istakli kroz poštovanje kriterijuma koji su svi kandidati morali da ispune, za koje smatramo da uvek moraju da budu strožiji i strožiji, za koje smatramo da uvek moraju da budu promenljivi, odnosno evolutivni i od vas tražimo kao socijalisti i predstavnici građana, da te kriterijume izdignete na nivo kako će sigurno jednog dana pravosuđe Srbije biti elitno pravosuđe. Mi ne želimo, niti imamo pravo da se upuštamo u stručne reference kandidata koji su ovde predloženi. To dokazuje i činjenica kako se vodila rasprava u pogledu izbora Republičkog tužioca gospođe i koleginice Zagorke Dolovac, na najneprimereniji način od strane onih koji su svojevremeno probleme koje su ovde afirmisali, upravo te probleme i uzrokovali. Da li je bilo partokratije u pravosuđu, neka ocenjuje neko drugi, mi nećemo. Poslanička grupa SPS čvrsto stoji na stanovištu da se nikada nije bavila partokratijom u pravosuđu, niti je kadrirala u pravosuđu, niti će to činiti ubuduće. Ono što se vezuje za kandidate koje ste danas ovde identifikovali i za koje ste izložili njihove karakteristike u svakom slučaju zaslužuje i podršku i pohvalu, podršku zbog toga što su prošli kompletnu proceduru koja je zakonom propisana i proceduru koju je ustrojio Visoki savet sudstva, pohvalu zato što ti kandidati nesumnjivo imaju kvalitete, nesumnjivo je da imaju sve one reference koje ih čine i dostojnim i u profesionalnom smislu reči podobnim da obavljaju sudijsku funkciju. Ja ću sebi dati za pravo, iako to ne bih smeo, s obzirom da dolazim iz Užica i dolazim iz reda advokature i vezan sam za pravosuđe, da podržim čvrsto kao ispravnu vašu odluku za kandidata koji će nesumnjivo biti nosilac pravosudne funkcije, odnosno sudija Privrednog suda u Užicu. Katarina Božović je zaista dobro rešenje, kvalitetno rešenje. To je izdanak Privrednog suda u Užicu, pomoćnik i saradnik koji je sebe dokazao svojim kvalitetnim radom i taj kvalitetan rad nesumnjivo ima posledicu koju ste vi sami predočili, a to je da je ona od strane Visokog saveta sudstva i podržana. Naravno da na ovaj način ni u kom slučaju ne umanjujem kvalitete svih onih koji su danas predloženi, koji su danas identifikovani kao oni koji će biti sudije i, nadam se, jako dobre sudije. Na samom kraju, želim da istaknem da poslanička grupa SPS kao jednu jasnu političku poruku pred građane ističe da ustavnim promenama, koje se nagoveštavaju, mora doći do određenih izmena u izboru nosilaca pravosudnih funkcija, da parlament nema ovakvu ulogu kao što je sada, da Visoki savet sudstva dobije daleko veća ovlašćenja u izboru sudija, kako sam na samom početku rekao, da sudije biraju sudije, a da parlament ima nadzornu ulogu kako nad Visokim savetom sudstva, tako i nad pravosudnim institucijama koje inače podnose izveštaj i našim resornim odborima i parlamentu. To je cilj i demokratije i prosperiteta pravosuđa, ali i onaj najviši cilj, cilj tzv. nezavisnosti sudova, odnosno pravosudnog sistema u celosti. U ime nas socijalista, ja vam se zahvaljujem na predanom dosadašnjem radu. Želimo vam ubuduće još uspešniji rad, sa još mnogo boljih rešenja, iako su ova do sada izuzetno dobra i da uvek u sudovima rade isključivo oni koji to zaslužuju, a to su kvalitetne sudije. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33275",
        "text": "Zahvaljujem. Da li još neko od ovlašćenih predstavnika poslaničkih grupa želi reč? Reč ima narodni poslanik Biljana Pantić Pilja, ovlašćeni predstavnik SNS. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33276",
        "text": "Hvala. Predstavnici Visokog saveta sudstva, koleginice i kolege narodni poslanici, čuli smo koji su predlozi odluka za izbor kandidata koji su danas pred nama. Čuli smo iscrpne biografije, koje smo i dobili. Srpska napredna stranka bezrezervno podržava nezavisno sudstvo i rad nezavisnog sudstva za razliku od nekih ranijih vremena, za razliku od 2010. godine, kada smo imali reformu pravosuđa, kada su se sudije birale u prostorijama stranaka, kada se gledalo ko je podoban režimu, ko nije. Sada Srpska napredna stranka veruje u odluku Visokog saveta sudstva i mi smo ovde samo da potvrdimo ove biografije i ove odluke koje ste nam predložili. Opterećenost suda je takva da nam je potreban još veći broj sudija, jer imamo veliki broj nerešenih predmeta iz ranijih godina, čemu je doprineo i manjak sudija, kao i neuspela reforma 2010. godine. Ja ću se složiti sa svojim kolegom Neđom Jovanovićem, takođe sam lično protiv da se sudije biraju u parlamentu. Za to sam da u parlamentu imamo nadzornu ulogu, ali da sudska grana vlasti bude nezavisna i da sudije sami biraju sudije. Uvek kada biram sudije ističem, i sada ću ponovo da ponovim, da je potrebno izabrati mnogo više sudija nego što nam predlažete, zato što su sudovi opterećeni, posebno parnična odeljenja, gde su neke sudije zadužene sa po više od 300 predmeta, za razliku od krivičara, kojima je malo manji taj broj. Imamo veliki problem u izvršnim odeljenjima, ne poštuju se zakonski rokovi za donošenje rešenja o izvršenju, sudije kasne sa donošenjem presuda, poverioci u izvršnom postupku trpe i sve je to razlog opterećenosti sudova, a negde i neefikasnošću rada suda. Kada je reč o ovim predloženim kandidatima iz biografija koje ste nam pročitali, nadam se da se Visoki savet sudstva rukovodio svim tim rezultatima kada je predlagao ove kandidate, mišljenjem kolegijuma, koje predstavlja samo jedan od parametara za izbor sudija, dužina staža kao i kvalitet u dosadašnjem radu. Videla sam da su koleginice koje biramo za Čačak i Užice provele u sudu po 15, 20 godina i mislim da je to dovoljno da sagledaju čitavu problematiku suda, organizacionu i sve sa čime se sud bori, da budu dobre sudije kada ih izaberemo. Bitno je da Visoki savet sudstva predloži kandidate koji su dugo godina u pravosuđu, kako bi se pospešio rad pravosuđa, ali i da kandidati budu stručni, da njihov rad bude transparentan, efikasan i da se postupci okončavaju na najbolji ekonomski način, da se poštuje načelo ekonomičnosti i efikasnosti. Nadam se da će ovi predloženi kandidati kada budu izabrani suditi u razumnom roku, da nećemo imati postupke zbog suđenja u nerazumnim rokovima, da postupci neće dugo trajati, kao što smo imali slučajeve, da se neće izjavljivati pritužbe i da neće biti nikakvog uticaja na njihov rad. Čuli smo i da je u skladu sa Zakonom o sudijama Visoki savet sudstva za sve kandidate pribavio mišljenje o stručnosti, osposobljenosti i dostojnosti za obavljanje sudijskih funkcija. Složiću se da je za obavljanje jedne ovakve funkcije značajno da kandidat ispunjava sve ove uslove, a posebno da bude dostojan u svom radu. Ističem da je za ovaj izbor bitno da se radi o kandidatima koji su stručni, koji će primenjivati zakon, koji će zakazivati rasprave u predviđenim rokovima, koji će poštovati tzv. vremenski okvir, donositi presude gde stranke neće ispaštati. Srpska napredna stranka podržaće ovaj izbor, kao i svaki izbor do sada. Mi ćemo u Danu za glasanje glasati za predložene kandidate, a ja im želim sreću i uspeh u radu i da se pridržavaju zakona. Hvala vam.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33277",
        "text": "Zahvaljujem gospođo Pantić. Da li se još neko javlja za reč? (Ne) Prelazimo na redosled narodnih poslanika prema prijavama za reč. Reč ima narodni poslanik Milan Petrić. (Nije u sali) Reč ima gospodin Aleksandar Marković. (Nije u sali) Reč ima gospodin Zoran Živković. (Nije tu) Reč ima gospodin Rističević. (Nije tu) Reč ima gospodin Vladimir Pavićević. (Nije tu) Reč ima gospodin Aleksandar Martinović. Da li želite da govorite? (Ne) Reč ima narodni poslanik Dragan Nikolić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33278",
        "text": "Hvala, predsedavajući. Pozdravljam posebno predstavnike Visokog saveta sudstva. Želim da se ovde, kao i uvek, ugodno osećate. Mislim da smo mi vaši dobri domaćini i slažem se sa kolegama koji su izneli svoje stavove da mi kao narodni poslanici i predstavnici naroda ne trebamo da biramo sudije, mislim da to treba da ostavimo struci, da vi kroz merila i kriterijume koji su jasno propisani za utvrđivanje stručnosti i osposobljenosti i dostojnosti kandidata za sudije to na najbolji mogući način činite, preko komisije koja utvrđuje sve elemente, a utvrđujete i na taj način što uzimate intervjue, odnosno neposredno kontaktirate sa kandidatima, što je veoma bitno, zbog toga što kroz živu reč možete utvrditi mnogo toga, i onaj fizički izgled i intelektualni odnos kandidata, što sve stvara jednu pozitivnu sliku o ljudima koji su završili pravne fakultete, koji su položili pravosudne ispite. Kao što vidim, za Prekršajni sud u Beogradu se javilo preko 250 kandidata, što pokazuje jedno vrlo visoko interesovanje i jednu veliku želju diplomiranih pravnika koji rade u raznim institucijama, neki su u pravosuđu, neki su u advokaturi, neki su u drugim državnim organima, da se pravosuđe u Srbiji napravi onakvim kako mi želimo. Mi iz SNS zaista insistiramo na tome da pravosuđe bude nezavisno. Ja, kao i ostali narodni poslanici, kada budemo glasali, kao što smo i do sada glasali, ne želimo da se ikada moje ili ime bilo kog od ovih poslanika spomene u negativnom kontekstu, kao što se spominju imena nekih ljudi koji su niškim meanama stvarali spiskove i pravili spiskove kandidata za tužioce, za sudije, o kojima se priča i pričaće se. Naravno, jako je bitno istaći da se tako radilo do 2009. godine, kada je bila ta čuvena reforma pravosuđa. Mislim da je to bilo rasturanje srpskog pravosuđa, zbog čega ćemo platiti ogromne štete u materijalnom i finansijskom smislu, zato što su mnogi ljudi pretrpeli psihičke bolove, zato što su bukvalno najureni iz pravosuđa, a da to nisu zaslužili. Očekujem da svi ovi kandidati koje ste vi predložili u ovom visokom domu imaju u sebi sve ono što je potrebno, a to je da su obučeni dovoljno da obavljaju ovu funkciju, da su dovoljno stručni, a to vidimo iz njihovih biografija, a očekujem i da su dostojni, imajući u vidu da su mišljenja o tome dali i članovi ove komisije, kao i ljudi i organi u kojima su oni radili. Pretpostavljam da u par zadnjih godina svako od njih je pokazao da li je dostojan da obavlja ovu funkciju. Danas smo čuli jedan disonantni ton i predlog da se po članu 201. Poslovnika odlučuje posebno o jednom kandidatu. Mi ćemo o tome veoma dobro razmisliti, zato što se to po prvi put događa u praksi ovoga parlamenta, ali, dozvolićete, još uvek zakon nije promenjen, tako da mi kao poslanici imamo prava da izdvojimo mišljenje i imamo prava da izdvojimo glasanje po određenom pitanju, odnosno vašem predlogu. Nadam se da se zbog toga nećete naljutiti. Naše je da kao predstavnici građana Srbije u krajnjoj instanci odlučimo o tome ko će obavljati tu funkciju, jer će ti ljudi koje danas izaberemo, sutra odlučivati o sudbini, naravno, na osnovu zakona, o tim istim građanima koji glasaju za nas da bismo ušli u ovaj dom. Za mene su glasali građani Srbije da bih bio narodni poslanik i oni očekuju od mene da ih na najbolji način predstavljam u ovom visokom domu. Zbog toga, kažem da imate podršku svih nas iz Srpske napredne stranke. Nastavite da ovako radite, jer je naša želja da sudstvo bude apolitizovano, da bude odstranjeno i bude sklonjeno iz politike, a da mi svi sačuvamo svoj obraz tako što ćemo glasati po svojoj savesti i tako što ćemo znati da smo mirne savesti uradili nešto što je trebalo i nešto što su građani Srbije od nas tražili. Nastavite da ovako radite. Očigledno da znate kako to valja činiti. Očigledno da ste se u potpunosti uigrali kao tim koji ume da transparentno raspiše konkurs, da date mogućnost da svi koji žele, koji misle da mogu, učestvuju na tom konkursu, a da između velikog broja ljudi izaberete one najbolje. Činite tako i imaćete našu podršku. Hvala vam.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33279",
        "text": "Hvala. Pošto na listama poslaničkih grupa više nema prijavljenih za reč, pre zaključivanja zajedničkog jedinstvenog pretresa, pitam da li žele reč predsednici, odnosno predstavnici poslaničkih grupa ili još neko ko nije iskoristio svoje pravo iz člana 96. Poslovnika? (Ne) Zahvaljujem. Zaključujem zajednički jedinstveni pretres. Prelazimo na 6. tačku dnevnog reda - LISTA KANDIDATA ZA IZBOR JEDNOG ČLANA SAVETA REGULATORNOG TELA ZA ELEKTRONSKE MEDIJE, NA PERIOD OD PET GODINA Primili ste Izveštaj Odbora za kultutu i informisanje Narodne skupštine sa Listom kandidata za člana Saveta regulatornog tela za elektronske medije, koji se bira na predlog Odbora. Pre otvaranja pretresa, podsećam vas da, shodno članu 99. Poslovnika Narodne skupštine, ukupno vreme rasprave u načelu za poslaničke grupe iznosi dva časa i 30 minuta, kao i da se ovo vreme raspoređuje na poslaničke grupe srazmerno broju narodnih poslanika članova poslaničke grupe. Molim poslaničke grupe, ukoliko to već nisu učinile, da odmah podnesu prijave za reč sa redosledom narodnih poslanika. Saglasno članu 203. Poslovnika Narodne skupštine, otvaram pretres o Listi kandidata za izbor jednog člana Saveta regulatornog tela za elektronske medije. Da li izvestioci nadležnog odbora želi reč? (Ne) Da li predsednici, odnosno predstavnici poslaničkih grupa žele reč? Reč ima narodni poslanik Dušica Stojković. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33280",
        "text": "Poštovana predsedavajuća, drage kolege narodni poslanici, danas na dnevnom redu je predložena Lista kandidata za izbor članova regulatornog tela za elektronske medije, na period od pet godina. Odbor za kulturu i informisanje, na sednici održanoj 25. maja 2015. godine, pokrenuo je redovan postupak za predlaganje kandidata i mogu da vas izvestim da je ukupno osam poslaničkih grupa predložilo objedinjeni predlog, poslanička grupa SNS, SPS, PUPS, SDP, Jedinstvene Srbije, Nove Srbije, SVM, SPO i DHSS, su predložile ukupno dva kandidata. Predloženi kandidati su Olivera Zekić i Ervin Ćatović. Želim da napomenem ovom prilikom da ostale poslaničke grupe nisu iskoristile svoje pravo da u tačno određeno vreme po predviđenoj proceduri predlože svoje kandidate. Odbor za kulturu i informisanje je na sednici održanoj 2. aprila konstatovao da je na osnovu člana 1. Saveta regulatora Živojinu Mišiću prestao mandat istekom vremena na koje je izabran. Obe biografije predloženih kandidata su objavljene na zvaničnom sajtu Narodne skupštine Republike Srbije. Sada bih želela da vam pročitam par podataka o predloženim kandidatima. Olivera Zekić rođena je 27. marta 1975. godine. Po obrazovanju je diplomirani politikolog za novinarstvo i informisanje. Fakultet političkih nauka Univerziteta u Beogradu završila je 1990. godine, sa prosečnom ocenom 9,69. Gospođa Zekić je političko-medijski konsultant. Radila je kao glavni i odgovorni urednik dnevnih novina „Borba“, radila je i u Ministarstvu za nauku i tehnologiju Vlade Republike Srbije, kao i u Centru za političku analizu u Beogradu. Kao novinar, sarađivala je sa brojnim listovima, samo neki od njih su „Blic njuz“, „Reporter“ i dnevni list „Telegraf“. Drugi kandidat je Ervin Ćatović, rođen je u Prištini 12. septembra 1966. godine. Osnovne i magistarske studije je završio u Univerzitetu u Prištini, sa prosečnom ocenom devet. Redovni je profesor na Fakultetu umetnosti Univerziteta u Prištini, sa sedištem u Kosovskoj Mitrovici. Srpska napredna stranka i ovim predlozima želi da pokaže da se zalaže za nezavisnost elektronskih medija, za nezavisnost sedme sile u Srbiji i želim ovom prilikom da pozovem sve kolege narodne poslanike da u Danu za glasanje podrže jednog od kandidata. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33281",
        "text": "Hvala. Reč ima narodni poslanik Stefana Miladinović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33282",
        "text": "Poštovana predsedavajuća, uvaženi narodni poslanici, nakon isteka mandata člana Saveta regulatornog tela za elektronske medije, danas, u skladu sa zakonom, biramo novog člana ovog saveta. Prema mišljenju poslaničke grupe, dva izuzetno kvalitetna kandidata su pred nama. Članove Saveta, inače, po zakonu, Narodna skupština bira na predlog ovlašćenih predlagača, a u ovom slučaju ovlašćeni predlagač je nadležni skupštinski odbor, a to je Odbor za kulturu i informisanje. Odbor je nakon odluke o pokretanju postupka za predlaganje kandidata obavio i razgovor sa ova dva kandidata i ovu utvrđenu listu kandidata dostavio nama na razmatranje. Ne zaboravimo da ovo regulatorno telo izdaje dozvole za pružanje medijskih usluga, ali i propisuje obavezujuća pravila za pružaoce medijskih usluga i, na kraju, vrši kontrolu nad njihovim radom. Kako stoji u zakonu, ova ovlašćenja imaju za cilj delotvorno sprovođenje utvrđene politike u oblasti pružanja medijskih usluga u Republici Srbiji, unapređenje kvaliteta i raznovrsnosti usluga elektronskih medija, doprinos očuvanju, zaštiti i razvoju slobode mišljenja i izražavanja, a sve u cilju zaštite interesa javnosti u oblasti elektronskih medija i zaštite korisnika usluga elektronskih medija, u skladu sa odredbama zakona i na način primeren demokratskom društvu. Polazeći od ovih ovlašćenja, naša odgovornost u pogledu izbora člana Saveta je svakako velika. Danas treba da izaberemo novog člana Saveta, koji svojim iskustvom i stavovima treba i mora da pruži doprinos u pogledu sprovođenja stanja u medijskom prostoru Srbije, a kako je u pitanju položaj medija, tako i u pitanju kvaliteta samih medijskih sadržaja. Godinama unazad, i Narodna skupština kao najviše zakonodavno telo i izvršna vlast, kao i stručna udruženja i druge institucije, svako u okviru svojih nadležnosti čini sve da poboljša stanje u medijskom prostoru Srbije. Mediji jesu ti koji imaju najveći uticaj na formiranje stavova, čak veći uticaj imaju na građane i možda od sistema obrazovanja. Ništa se preko noći, naravno, ne može promeniti, ali ukoliko želimo zdravo društvo, moramo se prevashodno okrenuti mlađim generacijama i uticati na njihov razvoj i vrednosne stavove. Veoma značajno mesto, naravno, u medijskom prostoru i uređenju medijskog prostora ima upravo ovo regulatorno telo za elektronske medije. Narodni poslanici su imali priliku da na sednici Odbora za kulturu i informisanje se upoznaju sa ova dva kandidata, razgovaraju o njihovim iskustvima, o njihovom radu, stavovima kada su u pitanju mediji i, naravno, imali smo priliku da čujemo koji će to biti prioriteti ukoliko budu izabrani. Savet, inače, broji devet članova. Svaki član se bira na predlog nekog od ovlašćenih predlagača i, kao što sam rekla, u ovom slučaju biramo kandidata koga predlaže Odbor Narodne skupštine. Sam sastav Saveta je raznovrstan i u pogledu struke i u pogledu profila, ali svi kandidati imaju jedan zajednički imenitelj, oni jesu kvalifikovani da obavljaju ovu funkciju i jesu ostvareni u svojim profesijama, samim tim i spremni da svoje znanje pruže u opštem interesu. I ova dva kandidata između kojih ćemo se danas opredeliti imaju jedno veliko radno iskustvo i bogate biografije. To jeste ohrabrujuće, jer bez obzira kog člana od ova dva kandidata da izaberemo, Savet će dobiti kvalitetnog člana. Izvestilac Odbora za kulturu i informisanje se ukratko osvrnula na biografije ova dva kandidata. Kada je u pitanju SPS, mi smo analizirali obe biografije, zapravo biografije oba kandidata. U ovom slučaju prednost bismo dali gospođo Oliveri Zekić. Pri donošenju odluke o izboru jednog od ova dva kandidata razmišljali smo prevashodno o njenoj stručnoj biografiji, o iskustvu koje ona ima kada su mediji u pitanju i, naravno, u vezi sa svim poslovima ovog regulatornog tela. Pored toga, meni kao predstavnici manje zastupljenog pola još jedan kriterijum jeste važan, a to je svakako zastupljenost žena u ovom organu, jer od devet članova ovog Saveta svega je jedna žena. Zato bih se pored ovog najvažnijeg, a to jeste stručnost, obrazovanje i iskustvo koje ovaj kandidat ima u medijima, založila i kao koordinatorka Ženske parlamentarne mreže da moje kolege poštuju i ovaj princip, princip rodne ravnopravnosti. Kao što sam rekla, oba kandidata su zaista kvalitetna i bez obzira koga danas izglasamo, Savet će dobiti kvalitetnog člana. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2015-07-24-0.u33283",
        "text": "Hvala. Da li još neko želi reč od ovlašćenih predstavnika? (Ne) Od poslanika imamo Milana Petrića. Nije tu. Zoran Živković takođe nije tu, kao ni Vladimir Pavićević. Dakle, pošto na listima poslaničkih grupa više nema prijavljenih za reč, pre zaključivanja pretresa pitam da li možda neko želi da iskoristi svoje pravo iz člana 96. Poslovnika? (Ne) Zaključujem pretres. Narodna skupština će u Danu za glasanje odlučivati o izboru jednog člana Saveta regulatornog tela za elektronske medije sa liste na kojoj su predložena dva kandidata. Prelazimo na tačku 7. PRELOG ODLUKE O IZMENI ODLUKE O IZBORU ČLANOVA I ZAMENIKA ČLANOVA ODBORA NARODNE SKUPŠTINE REPUBLIKE SRBIJE. Molim poslaničke grupe, ukoliko to već nisu učinile, da odmah podnesu prijave za reč sa redosledom narodnih poslanika. Saglasno članu 192. stav 3, a shodno članu 157. stav 1. Poslovnika Narodne skupštine, otvaram jedinstveni pretres o Predlogu odluke o izmeni Odluke o izboru članova i zamenika članova odbora Narodne skupštine Republike Srbije. Da li predstavnik predlagača želi reč? (Ne) Da li izvestioci nadležnih odbora žele reč? (Ne) Da li predsednici, odnosno predstavnici poslaničkih grupa žele reč? (Ne) Pošto na listama poslaničkih grupa više nema prijavljenih za reč, pre zaključivanja jedinstvenog pretresa pitam da li žele reč predsednici, odnosno predstavnici poslaničkih grupa ili još neko ko nije iskoristio svoje pravo iz člana 96. Poslovnika? (Ne) Zaključujem jedinstveni pretres o Predlogu odluke. Pošto smo obavili jedinstven pretres, Narodna skupština će u Danu za glasanje odlučivati o Predlogu odluke. Poštovani narodni poslanici, s obzirom na to da je Narodna skupština završila raspravu o svim tačkama dnevnog reda ove sednice, saglasno članu 87. stav 5. Poslovnika Narodne skupštine, određujem petak, 24. jul 2015. godine, sa početkom u 13.00 časova, kao Dan za glasanje o tačkama dnevnog reda sednice Petnaestog vanrednog zasedanja Narodne skupštine Republike Srbije u 2015. godini. Znači, za nekih 13 minuta se vidimo na glasanju. [[Posle pauze]] Poštovani narodni poslanici, pre nego što pređemo na odlučivanje, potrebno je da utvrdimo kvorum. Molim poslanike da ubace svoje identifikacione kartice u poslaničke jedinice za elektronski sistem za glasanje. Konstatujem da je primenom elektronskog sistema za glasanje utvrđeno da je u sali prisutno 139 narodnih poslanika i da imamo uslove za odlučivanje. Prelazimo na odlučivanje. Stavljam na glasanje 1. Predlog odluke o razrešenju člana Zdravstvenog saveta Srbije, u celini. Zaključujem glasanje i saopštavam: za – 141, protiv – niko, uzdržan – jedan, nisu glasala četiri od ukupno prisutnih 146narodnih poslanika. Konstatujem da je Narodna skupština, većinom glasova svih narodnih poslanika, usvojila Predlog odluke. Stavljam na glasanje Predlog odluke o izboru članova Zdravstvenog saveta Srbije, u celini. Zaključujem glasanje i saopštavam: za – 144, protiv – jedan, uzdržan – jedan, nisu glasala dva od ukupno prisutnih 148narodnih poslanika. Konstatujem da je Narodna skupština, većinom glasova svih narodnih poslanika, usvojila Predlog odluke. Stavljam na glasanje Predlog odluke o izboru sudije koji se prvi put bira na sudijsku funkciju, koji je podneo Visoki savet sudstva 25. juna 2015. godine, u celini. Zaključujem glasanje i saopštavam: za – 145, protiv – niko, uzdržana – dva, nije glasao jedan od ukupno prisutnih 148narodnih poslanika. Konstatujem da je Narodna skupština, većinom glasova svih narodnih poslanika, usvojila Predlog odluke. Stavljam na glasanje Predlog odluke o izboru sudije koji se prvi put bira na sudijsku funkciju, koji je podneo Visoki savet sudstva 15. juna 2015. godine, u celini. Zaključujem glasanje i saopštavam: za – 146, protiv – niko, uzdržana – dva, nije glasao jedan od ukupno prisutnih 149narodnih poslanika. Konstatujem da je Narodna skupština, većinom glasova svih narodnih poslanika, usvojila Predlog odluke. Pre nego što pristupimo glasanju o Predlogu odluke, podsećam vas na odredbu člana 201. stav 4. Poslovnika Skupštine, prema kojoj, kada je reč o kandidatima za nosioce pravosudnih funkcija, o predlogu za izbor svakog od osporenih kandidata Narodna skupština odlučuje pojedinačno, a o predlogu za izbor kandidata koji nisu osporeni odlučuje u celini, javnim glasanjem. Narodni poslanik Miroslav Markićević, na sednici Narodne skupštine, osporio je kandidata Ivanu Ivanović. Stoga najpre stavljam na glasanje predlog da se za sudiju izabere Ivana Jovanović, čiji je predlog osporen na sednici Narodne skupštine. Zaključujem glasanje i saopštavam: za – jedan, protiv – niko, uzdržanih – nema, nije glasalo 148 od ukupno prisutnih 149narodnih poslanika. Konstatujem da Narodna skupština nije izabrala za sudiju kandidata Ivanu Ivanović. Stavljam na glasanje Predlog odluke o izboru sudija koji se prvi put biraju na sudijsku funkciju, bez osporenog kandidata, u celini. Zaključujem glasanje i saopštavam: za – 146, protiv – niko, uzdržan – jedan, nisu glasala dva od ukupno prisutnih 149narodnih poslanika. Konstatujem da je Narodna skupština, većinom glasova svih narodnih poslanika, usvojila Predlog odluke. Pošto je Narodna skupština obavila pretres o Listi kandidata za izbor jednog člana Saveta Regulatornog tela za elektronske medije, a pre prelaska na odlučivanje, podsećam vas da je, prema članu 8. Zakona o elektronskim medijima, član Saveta izabran ako je za njegov izbor glasala većina od ukupnog broja narodnih poslanika. Podsećam vas da se na Listi kandidata za izbor jednog člana Saveta Regulatornog tela za elektronske medije nalaze dva kandidata i da možete glasati samo za jednog od njih. Prelazimo na odlučivanje. Stavljam na glasanje predlog da se za člana Saveta Regulatornog tela za elektronske medija izabere Olivera Zekić, diplomirani politikolog za novinarstvo i informacije. Zaključujem glasanje i saopštavam: za – 145, protiv – jedan, uzdržan – jedan, nisu glasala dva od ukupno prisutnih 149narodnih poslanika. Konstatujem da je Narodna skupština, većinom glasova svih narodnih poslanika, izabrala Oliveru Zekić za člana Saveta Regulatornog tela za elektronske medije. Stavljam na glasanje predlog da se za člana Saveta Regulatornog tela za elektronske medije izabere Ervin H. Ćatović, magistar slikarstva. Zaključujem glasanje i saopštavam: za – dva, protiv – niko, uzdržanih – nema, nije glasalo 147 od ukupno prisutnih 149narodnih poslanika. Konstatujem da Narodna skupština nije izabrala Ervina H. Ćatovića za člana Saveta Regulatornog tela za elektronske medije. Dozvolite mi da, u vaše i u svoje ime, čestitam svim nosiocima javnih funkcija koje smo danas izabrali i poželim im puno uspeha u radu. Prelazimo na 7. tačku dnevnog reda. Stavljam na glasanje Predlog odluke o izmeni Odluke o izboru članova i zamenika članova odbora Narodne skupštine Republike Srbije, koji je podnela poslanička grupa Boris Tadić – Socijaldemokratska stranka, Zajedno za Srbiju, 7. jula 2015. godine, u celini. Zaključujem glasanje i saopštavam: za – 145, protiv – niko, uzdržanih – nema, nisu glasala četiri od ukupno prisutnih 149narodnih poslanika. Konstatujem da je Narodna skupština, većinom glasova svih narodnih poslanika, usvojila Predlog odluke. Pošto je Narodna skupština obavila razmatranje i odlučivanje o svim tačkama dnevnog reda ove sednice, saglasno članu 102. Poslovnika, zaključujem sednicu Petnaestog vanrednog zasedanja Narodne skupštine Republike Srbije u 2015. godini.",
        "match_error": "only in reference"
    },
    {
        "reco": "i pre nego što pređemo na odlučivanje potrebno da utvrdimo koru",
        "reco_words": [
            {
                "time_s": 0.208,
                "time_e": 0.248
            },
            {
                "time_s": 0.348,
                "time_e": 0.408
            },
            {
                "time_s": 0.568,
                "time_e": 0.708
            },
            {
                "time_s": 0.788,
                "time_e": 0.888
            },
            {
                "time_s": 0.988,
                "time_e": 1.408
            },
            {
                "time_s": 1.508,
                "time_e": 1.588
            },
            {
                "time_s": 1.668,
                "time_e": 2.308
            },
            {
                "time_s": 2.448,
                "time_e": 2.948
            },
            {
                "time_s": 3.068,
                "time_e": 3.128
            },
            {
                "time_s": 3.188,
                "time_e": 3.768
            },
            {
                "time_s": 3.948,
                "time_e": 4.348
            }
        ],
        "start": 0.208,
        "end": 4.348,
        "match_error": "only in reco"
    },
    {
        "reco": "molim poslovnik i da ubice svoje jedinice ne kartice u poslaničke jedinice za elektronski sistem za glase",
        "reco_words": [
            {
                "time_s": 6.506,
                "time_e": 6.766
            },
            {
                "time_s": 6.846,
                "time_e": 7.386
            },
            {
                "time_s": 7.406,
                "time_e": 7.426
            },
            {
                "time_s": 7.466,
                "time_e": 7.506
            },
            {
                "time_s": 7.566,
                "time_e": 7.886
            },
            {
                "time_s": 7.986,
                "time_e": 8.146
            },
            {
                "time_s": 8.206,
                "time_e": 9.146
            },
            {
                "time_s": 9.186,
                "time_e": 9.246
            },
            {
                "time_s": 9.346,
                "time_e": 9.866
            },
            {
                "time_s": 9.906,
                "time_e": 9.926
            },
            {
                "time_s": 10.006,
                "time_e": 10.606
            },
            {
                "time_s": 10.666,
                "time_e": 11.166
            },
            {
                "time_s": 11.266,
                "time_e": 11.346
            },
            {
                "time_s": 11.406,
                "time_e": 12.066
            },
            {
                "time_s": 12.126,
                "time_e": 12.506
            },
            {
                "time_s": 12.606,
                "time_e": 12.686
            },
            {
                "time_s": 12.766,
                "time_e": 13.186
            }
        ],
        "start": 6.506,
        "end": 13.186,
        "match_error": "only in reco"
    },
    {
        "reco": "konstatuje primenom elektronskog sistema za glasanje utvrđeno je do sali prisutno 139 narodnih poslovnika ide imamo uslove za odlučivanje",
        "reco_words": [
            {
                "time_s": 53.628,
                "time_e": 54.288
            },
            {
                "time_s": 54.308,
                "time_e": 54.728
            },
            {
                "time_s": 54.808,
                "time_e": 55.448
            },
            {
                "time_s": 55.508,
                "time_e": 55.948
            },
            {
                "time_s": 56.048,
                "time_e": 56.128
            },
            {
                "time_s": 56.188,
                "time_e": 56.688
            },
            {
                "time_s": 56.808,
                "time_e": 57.288
            },
            {
                "time_s": 57.328,
                "time_e": 57.388
            },
            {
                "time_s": 57.448,
                "time_e": 57.488
            },
            {
                "time_s": 57.628,
                "time_e": 57.988
            },
            {
                "time_s": 58.108,
                "time_e": 58.588
            },
            {
                "time_s": 58.708,
                "time_e": 59.988
            },
            {
                "time_s": 60.348,
                "time_e": 60.768
            },
            {
                "time_s": 60.848,
                "time_e": 61.508
            },
            {
                "time_s": 61.648,
                "time_e": 61.808
            },
            {
                "time_s": 62.068,
                "time_e": 62.368
            },
            {
                "time_s": 62.448,
                "time_e": 62.928
            },
            {
                "time_s": 63.588,
                "time_e": 63.688
            },
            {
                "time_s": 63.848,
                "time_e": 64.708
            }
        ],
        "start": 53.628,
        "end": 64.708,
        "match_error": "only in reco"
    },
    {
        "reco": "prelazimo na odlučivanje prva tačka stavlja na glasanje prijedlog odluke o razrešenju člana zdravstvenog savjeta srbije u cjelini",
        "reco_words": [
            {
                "time_s": 69.729,
                "time_e": 70.369
            },
            {
                "time_s": 70.469,
                "time_e": 70.549
            },
            {
                "time_s": 70.609,
                "time_e": 71.529
            },
            {
                "time_s": 73.481,
                "time_e": 73.801
            },
            {
                "time_s": 74.001,
                "time_e": 74.421
            },
            {
                "time_s": 74.481,
                "time_e": 74.781
            },
            {
                "time_s": 74.861,
                "time_e": 74.921
            },
            {
                "time_s": 74.981,
                "time_e": 75.421
            },
            {
                "time_s": 75.501,
                "time_e": 75.901
            },
            {
                "time_s": 75.981,
                "time_e": 76.341
            },
            {
                "time_s": 76.401,
                "time_e": 76.421
            },
            {
                "time_s": 76.501,
                "time_e": 77.241
            },
            {
                "time_s": 77.341,
                "time_e": 77.641
            },
            {
                "time_s": 77.721,
                "time_e": 78.241
            },
            {
                "time_s": 78.301,
                "time_e": 78.721
            },
            {
                "time_s": 78.821,
                "time_e": 79.181
            },
            {
                "time_s": 79.361,
                "time_e": 79.401
            },
            {
                "time_s": 79.541,
                "time_e": 80.041
            }
        ],
        "start": 69.729,
        "end": 80.041,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za je glasalo",
        "reco_words": [
            {
                "time_s": 92.535,
                "time_e": 92.995
            },
            {
                "time_s": 93.035,
                "time_e": 93.535
            },
            {
                "time_s": 93.635,
                "time_e": 93.735
            },
            {
                "time_s": 93.815,
                "time_e": 93.855
            },
            {
                "time_s": 93.895,
                "time_e": 94.435
            }
        ],
        "start": 92.535,
        "end": 94.435,
        "match_error": "only in reco"
    },
    {
        "reco": "141 protivnik uzdržan jede nije glasalo 4 poslanika konstituent narodna skupština većinom glasova svih narodnih poslovnika usvojila prijedlog odluke stavljam na glasanje prijedlog odluke izboru članova zdravstvenog savjeta srbije u celini",
        "reco_words": [
            {
                "time_s": 99.039,
                "time_e": 99.719
            },
            {
                "time_s": 99.959,
                "time_e": 100.599
            },
            {
                "time_s": 100.719,
                "time_e": 101.119
            },
            {
                "time_s": 101.219,
                "time_e": 101.459
            },
            {
                "time_s": 101.539,
                "time_e": 101.699
            },
            {
                "time_s": 101.779,
                "time_e": 102.199
            },
            {
                "time_s": 102.299,
                "time_e": 102.319
            },
            {
                "time_s": 102.739,
                "time_e": 103.279
            },
            {
                "time_s": 103.399,
                "time_e": 104.039
            },
            {
                "time_s": 104.159,
                "time_e": 104.519
            },
            {
                "time_s": 104.599,
                "time_e": 104.959
            },
            {
                "time_s": 104.999,
                "time_e": 105.399
            },
            {
                "time_s": 105.479,
                "time_e": 105.799
            },
            {
                "time_s": 105.879,
                "time_e": 106.019
            },
            {
                "time_s": 106.119,
                "time_e": 106.539
            },
            {
                "time_s": 106.599,
                "time_e": 107.099
            },
            {
                "time_s": 107.179,
                "time_e": 107.539
            },
            {
                "time_s": 107.639,
                "time_e": 108.019
            },
            {
                "time_s": 108.139,
                "time_e": 108.499
            },
            {
                "time_s": 108.999,
                "time_e": 109.379
            },
            {
                "time_s": 109.419,
                "time_e": 109.479
            },
            {
                "time_s": 109.539,
                "time_e": 109.959
            },
            {
                "time_s": 110.039,
                "time_e": 110.419
            },
            {
                "time_s": 110.539,
                "time_e": 110.879
            },
            {
                "time_s": 110.959,
                "time_e": 111.259
            },
            {
                "time_s": 111.359,
                "time_e": 111.699
            },
            {
                "time_s": 111.759,
                "time_e": 112.299
            },
            {
                "time_s": 112.379,
                "time_e": 112.799
            },
            {
                "time_s": 112.919,
                "time_e": 113.259
            },
            {
                "time_s": 113.439,
                "time_e": 113.459
            },
            {
                "time_s": 113.619,
                "time_e": 114.099
            }
        ],
        "start": 99.039,
        "end": 114.099,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za je glasao",
        "reco_words": [
            {
                "time_s": 124.135,
                "time_e": 124.635
            },
            {
                "time_s": 124.695,
                "time_e": 125.195
            },
            {
                "time_s": 125.315,
                "time_e": 125.415
            },
            {
                "time_s": 125.495,
                "time_e": 125.535
            },
            {
                "time_s": 125.575,
                "time_e": 126.095
            }
        ],
        "start": 124.135,
        "end": 126.095,
        "match_error": "only in reco"
    },
    {
        "reco": "104 protiv 1 uzdržan je da nije glasalo 2 poslovnika konstitua narodna skupština većinom glasova si narodni poslovnik osvojila prijedlog odluke stavljan na glasanje prijedlog odluke o izboru sudije koji se pret bira na sudijsku funkciju koji je podneo visoki savet suca 25 juna 2015 godine u celini",
        "reco_words": [
            {
                "time_s": 128.49,
                "time_e": 129.11
            },
            {
                "time_s": 129.53,
                "time_e": 129.87
            },
            {
                "time_s": 129.97,
                "time_e": 129.99
            },
            {
                "time_s": 130.37,
                "time_e": 130.77
            },
            {
                "time_s": 130.87,
                "time_e": 131.05
            },
            {
                "time_s": 131.09,
                "time_e": 131.15
            },
            {
                "time_s": 131.25,
                "time_e": 131.41
            },
            {
                "time_s": 131.47,
                "time_e": 131.89
            },
            {
                "time_s": 132.03,
                "time_e": 132.05
            },
            {
                "time_s": 132.23,
                "time_e": 132.73
            },
            {
                "time_s": 132.87,
                "time_e": 133.53
            },
            {
                "time_s": 133.63,
                "time_e": 134.01
            },
            {
                "time_s": 134.11,
                "time_e": 134.49
            },
            {
                "time_s": 134.55,
                "time_e": 134.95
            },
            {
                "time_s": 135.03,
                "time_e": 135.33
            },
            {
                "time_s": 135.45,
                "time_e": 135.51
            },
            {
                "time_s": 135.67,
                "time_e": 135.99
            },
            {
                "time_s": 136.11,
                "time_e": 136.53
            },
            {
                "time_s": 136.57,
                "time_e": 136.97
            },
            {
                "time_s": 137.07,
                "time_e": 137.43
            },
            {
                "time_s": 137.55,
                "time_e": 137.89
            },
            {
                "time_s": 138.55,
                "time_e": 138.87
            },
            {
                "time_s": 138.91,
                "time_e": 138.97
            },
            {
                "time_s": 139.01,
                "time_e": 139.43
            },
            {
                "time_s": 139.53,
                "time_e": 139.89
            },
            {
                "time_s": 140.01,
                "time_e": 140.29
            },
            {
                "time_s": 140.33,
                "time_e": 140.35
            },
            {
                "time_s": 140.39,
                "time_e": 140.67
            },
            {
                "time_s": 140.77,
                "time_e": 141.31
            },
            {
                "time_s": 141.59,
                "time_e": 141.71
            },
            {
                "time_s": 141.81,
                "time_e": 141.91
            },
            {
                "time_s": 141.99,
                "time_e": 142.33
            },
            {
                "time_s": 142.39,
                "time_e": 142.59
            },
            {
                "time_s": 142.67,
                "time_e": 142.73
            },
            {
                "time_s": 142.83,
                "time_e": 143.31
            },
            {
                "time_s": 143.41,
                "time_e": 143.81
            },
            {
                "time_s": 143.89,
                "time_e": 143.99
            },
            {
                "time_s": 144.03,
                "time_e": 144.07
            },
            {
                "time_s": 144.11,
                "time_e": 144.45
            },
            {
                "time_s": 144.49,
                "time_e": 144.83
            },
            {
                "time_s": 144.89,
                "time_e": 145.19
            },
            {
                "time_s": 145.27,
                "time_e": 145.57
            },
            {
                "time_s": 145.71,
                "time_e": 145.99
            },
            {
                "time_s": 146.37,
                "time_e": 146.59
            },
            {
                "time_s": 146.71,
                "time_e": 147.17
            },
            {
                "time_s": 147.75,
                "time_e": 148.15
            },
            {
                "time_s": 148.39,
                "time_e": 148.41
            },
            {
                "time_s": 148.63,
                "time_e": 149.29
            }
        ],
        "start": 128.49,
        "end": 149.29,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za je glasalo",
        "reco_words": [
            {
                "time_s": 158.357,
                "time_e": 158.857
            },
            {
                "time_s": 158.917,
                "time_e": 159.417
            },
            {
                "time_s": 159.537,
                "time_e": 159.677
            },
            {
                "time_s": 159.737,
                "time_e": 159.777
            },
            {
                "time_s": 159.817,
                "time_e": 160.357
            }
        ],
        "start": 158.357,
        "end": 160.357,
        "match_error": "only in reco"
    },
    {
        "reco": "145 protivniku o da poslanik nije glasao jedan poslovnik konstituenaodna skupština većinom glasova inarodni poslovnik usvojilo prijedlog odluke stavljam na glasanje prijedlog odluke o izboru sudije koji se prviput bira na sudijsku funkciju kao podne visoki savet sud sa 15. juna 2015 u celini",
        "reco_words": [
            {
                "time_s": 162.751,
                "time_e": 163.471
            },
            {
                "time_s": 163.711,
                "time_e": 164.471
            },
            {
                "time_s": 164.911,
                "time_e": 164.931
            },
            {
                "time_s": 165.931,
                "time_e": 166.031
            },
            {
                "time_s": 166.151,
                "time_e": 166.671
            },
            {
                "time_s": 166.771,
                "time_e": 166.891
            },
            {
                "time_s": 166.971,
                "time_e": 167.331
            },
            {
                "time_s": 167.431,
                "time_e": 167.691
            },
            {
                "time_s": 167.771,
                "time_e": 168.131
            },
            {
                "time_s": 168.211,
                "time_e": 169.331
            },
            {
                "time_s": 169.411,
                "time_e": 169.791
            },
            {
                "time_s": 169.831,
                "time_e": 170.211
            },
            {
                "time_s": 170.271,
                "time_e": 170.591
            },
            {
                "time_s": 170.751,
                "time_e": 171.191
            },
            {
                "time_s": 171.291,
                "time_e": 171.731
            },
            {
                "time_s": 171.751,
                "time_e": 172.191
            },
            {
                "time_s": 172.291,
                "time_e": 172.671
            },
            {
                "time_s": 172.791,
                "time_e": 173.111
            },
            {
                "time_s": 173.671,
                "time_e": 174.031
            },
            {
                "time_s": 174.071,
                "time_e": 174.131
            },
            {
                "time_s": 174.171,
                "time_e": 174.591
            },
            {
                "time_s": 174.671,
                "time_e": 175.071
            },
            {
                "time_s": 175.151,
                "time_e": 175.511
            },
            {
                "time_s": 175.551,
                "time_e": 175.571
            },
            {
                "time_s": 175.611,
                "time_e": 175.891
            },
            {
                "time_s": 175.971,
                "time_e": 176.291
            },
            {
                "time_s": 176.391,
                "time_e": 176.491
            },
            {
                "time_s": 176.591,
                "time_e": 176.671
            },
            {
                "time_s": 176.771,
                "time_e": 177.131
            },
            {
                "time_s": 177.211,
                "time_e": 177.411
            },
            {
                "time_s": 177.491,
                "time_e": 177.591
            },
            {
                "time_s": 177.671,
                "time_e": 178.151
            },
            {
                "time_s": 178.251,
                "time_e": 178.611
            },
            {
                "time_s": 178.691,
                "time_e": 178.771
            },
            {
                "time_s": 178.851,
                "time_e": 179.111
            },
            {
                "time_s": 179.191,
                "time_e": 179.571
            },
            {
                "time_s": 179.651,
                "time_e": 179.931
            },
            {
                "time_s": 179.971,
                "time_e": 180.111
            },
            {
                "time_s": 180.211,
                "time_e": 180.251
            },
            {
                "time_s": 180.311,
                "time_e": 180.731
            },
            {
                "time_s": 181.011,
                "time_e": 181.251
            },
            {
                "time_s": 181.371,
                "time_e": 181.751
            },
            {
                "time_s": 182.691,
                "time_e": 182.731
            },
            {
                "time_s": 182.871,
                "time_e": 183.291
            }
        ],
        "start": 162.751,
        "end": 183.291,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za i glasalo",
        "reco_words": [
            {
                "time_s": 193.215,
                "time_e": 193.715
            },
            {
                "time_s": 193.775,
                "time_e": 194.255
            },
            {
                "time_s": 194.375,
                "time_e": 194.475
            },
            {
                "time_s": 194.615,
                "time_e": 194.635
            },
            {
                "time_s": 194.675,
                "time_e": 195.175
            }
        ],
        "start": 193.215,
        "end": 195.175,
        "match_error": "only in reco"
    },
    {
        "reco": "146 protiv niko uzdržana dva nije glasao jedan poslovnik konstituent naravno skupština većinom glasova svih narodnih poslovnika usvojila prijedlog odluke prije nego što pristupimo glasanju prijedlog odluke podsjećam se na odredbu člana 20 stav 4 poslovnika skupštine prema kojoj kada je reč o kandidatima za nosioci pravosudnih funkcija o prijedlogu za izbor svakog do osporenih kandidata naravna skupština odlučuje pojedinačna a o prijedlogu za izbor kandidata koji nisu osporeni odlučuje se u celini javnim glasanjem narodni poslovnik miroslav markićević na sednici narodnoj skupština osporio je kandidata ivanu ivanović stoga napred stavljam na glasanje prijedlog da se za sudiju izabere ivana ivanović čiji je prijedlog osporen na sednici narodne skupštine",
        "reco_words": [
            {
                "time_s": 197.898,
                "time_e": 198.518
            },
            {
                "time_s": 198.798,
                "time_e": 199.178
            },
            {
                "time_s": 199.218,
                "time_e": 199.478
            },
            {
                "time_s": 199.958,
                "time_e": 200.438
            },
            {
                "time_s": 200.558,
                "time_e": 200.718
            },
            {
                "time_s": 200.918,
                "time_e": 201.078
            },
            {
                "time_s": 201.138,
                "time_e": 201.518
            },
            {
                "time_s": 201.658,
                "time_e": 201.938
            },
            {
                "time_s": 201.998,
                "time_e": 202.438
            },
            {
                "time_s": 202.478,
                "time_e": 203.018
            },
            {
                "time_s": 203.218,
                "time_e": 203.538
            },
            {
                "time_s": 203.618,
                "time_e": 204.058
            },
            {
                "time_s": 204.138,
                "time_e": 204.478
            },
            {
                "time_s": 204.538,
                "time_e": 204.838
            },
            {
                "time_s": 204.958,
                "time_e": 205.118
            },
            {
                "time_s": 205.198,
                "time_e": 205.538
            },
            {
                "time_s": 205.658,
                "time_e": 206.098
            },
            {
                "time_s": 206.158,
                "time_e": 206.538
            },
            {
                "time_s": 206.658,
                "time_e": 207.058
            },
            {
                "time_s": 207.158,
                "time_e": 207.558
            },
            {
                "time_s": 209.251,
                "time_e": 209.391
            },
            {
                "time_s": 209.431,
                "time_e": 209.611
            },
            {
                "time_s": 209.651,
                "time_e": 209.771
            },
            {
                "time_s": 209.871,
                "time_e": 210.411
            },
            {
                "time_s": 210.511,
                "time_e": 210.911
            },
            {
                "time_s": 211.011,
                "time_e": 211.371
            },
            {
                "time_s": 211.451,
                "time_e": 211.791
            },
            {
                "time_s": 211.891,
                "time_e": 212.331
            },
            {
                "time_s": 212.451,
                "time_e": 212.491
            },
            {
                "time_s": 212.531,
                "time_e": 212.571
            },
            {
                "time_s": 212.651,
                "time_e": 212.971
            },
            {
                "time_s": 213.131,
                "time_e": 213.391
            },
            {
                "time_s": 213.531,
                "time_e": 213.771
            },
            {
                "time_s": 213.971,
                "time_e": 214.171
            },
            {
                "time_s": 214.271,
                "time_e": 214.291
            },
            {
                "time_s": 214.671,
                "time_e": 215.291
            },
            {
                "time_s": 215.351,
                "time_e": 215.731
            },
            {
                "time_s": 215.811,
                "time_e": 216.071
            },
            {
                "time_s": 216.191,
                "time_e": 216.451
            },
            {
                "time_s": 216.471,
                "time_e": 216.651
            },
            {
                "time_s": 216.671,
                "time_e": 216.711
            },
            {
                "time_s": 216.731,
                "time_e": 216.931
            },
            {
                "time_s": 216.971,
                "time_e": 217.031
            },
            {
                "time_s": 217.071,
                "time_e": 217.791
            },
            {
                "time_s": 217.851,
                "time_e": 217.911
            },
            {
                "time_s": 217.991,
                "time_e": 218.451
            },
            {
                "time_s": 218.511,
                "time_e": 219.051
            },
            {
                "time_s": 219.131,
                "time_e": 219.431
            },
            {
                "time_s": 219.491,
                "time_e": 219.511
            },
            {
                "time_s": 219.571,
                "time_e": 220.011
            },
            {
                "time_s": 220.091,
                "time_e": 220.151
            },
            {
                "time_s": 220.211,
                "time_e": 220.431
            },
            {
                "time_s": 220.531,
                "time_e": 220.931
            },
            {
                "time_s": 221.251,
                "time_e": 221.351
            },
            {
                "time_s": 221.371,
                "time_e": 221.911
            },
            {
                "time_s": 222.011,
                "time_e": 222.631
            },
            {
                "time_s": 222.731,
                "time_e": 223.071
            },
            {
                "time_s": 223.171,
                "time_e": 223.631
            },
            {
                "time_s": 223.691,
                "time_e": 224.051
            },
            {
                "time_s": 224.131,
                "time_e": 224.771
            },
            {
                "time_s": 225.211,
                "time_e": 225.251
            },
            {
                "time_s": 225.291,
                "time_e": 225.311
            },
            {
                "time_s": 225.391,
                "time_e": 225.811
            },
            {
                "time_s": 225.891,
                "time_e": 225.951
            },
            {
                "time_s": 226.011,
                "time_e": 226.271
            },
            {
                "time_s": 226.371,
                "time_e": 226.991
            },
            {
                "time_s": 227.111,
                "time_e": 227.251
            },
            {
                "time_s": 227.351,
                "time_e": 227.631
            },
            {
                "time_s": 227.731,
                "time_e": 228.211
            },
            {
                "time_s": 228.291,
                "time_e": 228.711
            },
            {
                "time_s": 228.791,
                "time_e": 228.891
            },
            {
                "time_s": 229.091,
                "time_e": 229.111
            },
            {
                "time_s": 229.291,
                "time_e": 229.791
            },
            {
                "time_s": 229.851,
                "time_e": 230.151
            },
            {
                "time_s": 230.211,
                "time_e": 230.731
            },
            {
                "time_s": 231.231,
                "time_e": 231.591
            },
            {
                "time_s": 231.691,
                "time_e": 232.191
            },
            {
                "time_s": 232.291,
                "time_e": 232.691
            },
            {
                "time_s": 232.751,
                "time_e": 233.411
            },
            {
                "time_s": 233.471,
                "time_e": 233.531
            },
            {
                "time_s": 233.611,
                "time_e": 234.111
            },
            {
                "time_s": 234.171,
                "time_e": 234.511
            },
            {
                "time_s": 234.591,
                "time_e": 235.031
            },
            {
                "time_s": 235.091,
                "time_e": 235.431
            },
            {
                "time_s": 235.451,
                "time_e": 235.491
            },
            {
                "time_s": 235.591,
                "time_e": 236.211
            },
            {
                "time_s": 236.311,
                "time_e": 236.591
            },
            {
                "time_s": 236.651,
                "time_e": 237.231
            },
            {
                "time_s": 237.691,
                "time_e": 237.971
            },
            {
                "time_s": 238.071,
                "time_e": 238.411
            },
            {
                "time_s": 238.431,
                "time_e": 238.811
            },
            {
                "time_s": 238.871,
                "time_e": 238.911
            },
            {
                "time_s": 238.971,
                "time_e": 239.371
            },
            {
                "time_s": 239.451,
                "time_e": 239.811
            },
            {
                "time_s": 239.891,
                "time_e": 239.951
            },
            {
                "time_s": 240.051,
                "time_e": 240.151
            },
            {
                "time_s": 240.251,
                "time_e": 240.351
            },
            {
                "time_s": 240.431,
                "time_e": 240.811
            },
            {
                "time_s": 240.871,
                "time_e": 241.311
            },
            {
                "time_s": 241.371,
                "time_e": 241.611
            },
            {
                "time_s": 241.711,
                "time_e": 242.231
            },
            {
                "time_s": 242.731,
                "time_e": 242.851
            },
            {
                "time_s": 242.911,
                "time_e": 242.971
            },
            {
                "time_s": 243.051,
                "time_e": 243.411
            },
            {
                "time_s": 243.491,
                "time_e": 243.871
            },
            {
                "time_s": 243.911,
                "time_e": 243.971
            },
            {
                "time_s": 244.051,
                "time_e": 244.531
            },
            {
                "time_s": 244.631,
                "time_e": 245.071
            },
            {
                "time_s": 245.171,
                "time_e": 245.751
            }
        ],
        "start": 197.898,
        "end": 245.751,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za je glasalo",
        "reco_words": [
            {
                "time_s": 254.899,
                "time_e": 255.399
            },
            {
                "time_s": 255.459,
                "time_e": 255.999
            },
            {
                "time_s": 256.099,
                "time_e": 256.219
            },
            {
                "time_s": 256.279,
                "time_e": 256.319
            },
            {
                "time_s": 256.359,
                "time_e": 256.859
            }
        ],
        "start": 254.899,
        "end": 256.859,
        "match_error": "only in reco"
    },
    {
        "reco": "1 poslovnik protivniku uzdržaniku nije glasalo 148 poslovnika te konstutuen da narodna skupština nije izabrala za sudiju kandidata ivanu ivanović sada stavljam na glasanje prijedlog odluke izboru sudija koji se prvi put biraju na sudijsku funkciju bez za osporenog kandidata u celini",
        "reco_words": [
            {
                "time_s": 260.064,
                "time_e": 260.084
            },
            {
                "time_s": 260.544,
                "time_e": 261.044
            },
            {
                "time_s": 261.104,
                "time_e": 261.764
            },
            {
                "time_s": 261.904,
                "time_e": 262.524
            },
            {
                "time_s": 262.624,
                "time_e": 262.804
            },
            {
                "time_s": 262.884,
                "time_e": 263.324
            },
            {
                "time_s": 263.404,
                "time_e": 264.524
            },
            {
                "time_s": 264.704,
                "time_e": 265.304
            },
            {
                "time_s": 265.424,
                "time_e": 265.484
            },
            {
                "time_s": 265.584,
                "time_e": 266.124
            },
            {
                "time_s": 266.224,
                "time_e": 266.264
            },
            {
                "time_s": 266.364,
                "time_e": 266.704
            },
            {
                "time_s": 266.784,
                "time_e": 267.264
            },
            {
                "time_s": 267.404,
                "time_e": 267.644
            },
            {
                "time_s": 267.804,
                "time_e": 268.404
            },
            {
                "time_s": 269.004,
                "time_e": 269.124
            },
            {
                "time_s": 269.304,
                "time_e": 269.724
            },
            {
                "time_s": 269.824,
                "time_e": 270.484
            },
            {
                "time_s": 270.724,
                "time_e": 271.024
            },
            {
                "time_s": 271.144,
                "time_e": 271.784
            },
            {
                "time_s": 272.264,
                "time_e": 272.524
            },
            {
                "time_s": 272.604,
                "time_e": 272.924
            },
            {
                "time_s": 272.984,
                "time_e": 273.044
            },
            {
                "time_s": 273.084,
                "time_e": 273.544
            },
            {
                "time_s": 273.644,
                "time_e": 273.984
            },
            {
                "time_s": 274.064,
                "time_e": 274.384
            },
            {
                "time_s": 274.444,
                "time_e": 274.724
            },
            {
                "time_s": 274.804,
                "time_e": 275.124
            },
            {
                "time_s": 275.224,
                "time_e": 275.324
            },
            {
                "time_s": 275.424,
                "time_e": 275.504
            },
            {
                "time_s": 275.624,
                "time_e": 275.784
            },
            {
                "time_s": 275.864,
                "time_e": 276.044
            },
            {
                "time_s": 276.104,
                "time_e": 276.364
            },
            {
                "time_s": 276.444,
                "time_e": 276.504
            },
            {
                "time_s": 276.584,
                "time_e": 277.084
            },
            {
                "time_s": 277.164,
                "time_e": 277.504
            },
            {
                "time_s": 277.604,
                "time_e": 277.744
            },
            {
                "time_s": 277.784,
                "time_e": 277.844
            },
            {
                "time_s": 277.904,
                "time_e": 278.384
            },
            {
                "time_s": 278.484,
                "time_e": 279.124
            },
            {
                "time_s": 279.324,
                "time_e": 279.364
            },
            {
                "time_s": 279.504,
                "time_e": 279.924
            }
        ],
        "start": 260.064,
        "end": 279.924,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za je glasao",
        "reco_words": [
            {
                "time_s": 289.854,
                "time_e": 290.394
            },
            {
                "time_s": 290.434,
                "time_e": 290.954
            },
            {
                "time_s": 291.054,
                "time_e": 291.174
            },
            {
                "time_s": 291.254,
                "time_e": 291.294
            },
            {
                "time_s": 291.334,
                "time_e": 291.834
            }
        ],
        "start": 289.854,
        "end": 291.834,
        "match_error": "only in reco"
    },
    {
        "reco": "146 protivniku uzdržan je da nije glasalo 2 poslovnika konstituena skupština većinom glasova svih naravnih poslovnika usvojilo prijedlog odluke sledeća tačka i poštenaravno skupština obavila pretres o listi kandidata za izbor jednog člana saveta regulatornog tela za elektronske medije preprelaska na odlučivanje podsjećam vas da je prema članu 8 zakona o elektronskim medijima član saveta izabran ako je za njegov izbor glasala većina od ukupnog broja narodnih poslovnika podsjeti ćem vas da na listi kandidata za izbor jednog člana savjeta regulatornog tijela za elektronske medije nalaze se dva kandidata i da možete glasati samo za jednog od njih prelazimo na odlučivanje stavljam na glasanje prijedlog da se za člana saveta regulatornog tela za elektronske medije izabere olivera zekić diplomirani politikolog za novinarstvo i informacije",
        "reco_words": [
            {
                "time_s": 294.245,
                "time_e": 294.885
            },
            {
                "time_s": 295.165,
                "time_e": 295.865
            },
            {
                "time_s": 295.965,
                "time_e": 296.365
            },
            {
                "time_s": 296.445,
                "time_e": 296.525
            },
            {
                "time_s": 296.645,
                "time_e": 296.705
            },
            {
                "time_s": 296.785,
                "time_e": 296.945
            },
            {
                "time_s": 297.025,
                "time_e": 297.465
            },
            {
                "time_s": 297.605,
                "time_e": 297.625
            },
            {
                "time_s": 297.825,
                "time_e": 298.385
            },
            {
                "time_s": 298.525,
                "time_e": 299.785
            },
            {
                "time_s": 299.865,
                "time_e": 300.345
            },
            {
                "time_s": 300.425,
                "time_e": 300.785
            },
            {
                "time_s": 300.845,
                "time_e": 301.205
            },
            {
                "time_s": 301.305,
                "time_e": 301.485
            },
            {
                "time_s": 301.565,
                "time_e": 301.945
            },
            {
                "time_s": 302.025,
                "time_e": 302.625
            },
            {
                "time_s": 303.085,
                "time_e": 303.725
            },
            {
                "time_s": 303.925,
                "time_e": 304.365
            },
            {
                "time_s": 304.585,
                "time_e": 305.005
            },
            {
                "time_s": 305.745,
                "time_e": 306.065
            },
            {
                "time_s": 306.185,
                "time_e": 306.625
            },
            {
                "time_s": 307.785,
                "time_e": 307.805
            },
            {
                "time_s": 307.905,
                "time_e": 308.505
            },
            {
                "time_s": 308.565,
                "time_e": 308.945
            },
            {
                "time_s": 309.005,
                "time_e": 309.305
            },
            {
                "time_s": 309.405,
                "time_e": 309.865
            },
            {
                "time_s": 309.945,
                "time_e": 309.965
            },
            {
                "time_s": 310.025,
                "time_e": 310.265
            },
            {
                "time_s": 310.365,
                "time_e": 311.025
            },
            {
                "time_s": 311.125,
                "time_e": 311.205
            },
            {
                "time_s": 311.285,
                "time_e": 311.525
            },
            {
                "time_s": 311.665,
                "time_e": 311.985
            },
            {
                "time_s": 312.045,
                "time_e": 312.325
            },
            {
                "time_s": 312.425,
                "time_e": 312.785
            },
            {
                "time_s": 312.885,
                "time_e": 313.785
            },
            {
                "time_s": 313.885,
                "time_e": 314.145
            },
            {
                "time_s": 314.245,
                "time_e": 314.305
            },
            {
                "time_s": 314.385,
                "time_e": 314.925
            },
            {
                "time_s": 315.005,
                "time_e": 315.325
            },
            {
                "time_s": 315.425,
                "time_e": 316.105
            },
            {
                "time_s": 316.185,
                "time_e": 316.245
            },
            {
                "time_s": 316.325,
                "time_e": 317.005
            },
            {
                "time_s": 317.725,
                "time_e": 318.165
            },
            {
                "time_s": 318.205,
                "time_e": 318.285
            },
            {
                "time_s": 318.325,
                "time_e": 318.365
            },
            {
                "time_s": 318.405,
                "time_e": 318.445
            },
            {
                "time_s": 318.505,
                "time_e": 318.685
            },
            {
                "time_s": 318.825,
                "time_e": 319.065
            },
            {
                "time_s": 319.365,
                "time_e": 319.385
            },
            {
                "time_s": 320.025,
                "time_e": 320.445
            },
            {
                "time_s": 320.525,
                "time_e": 320.545
            },
            {
                "time_s": 320.585,
                "time_e": 321.185
            },
            {
                "time_s": 321.225,
                "time_e": 321.605
            },
            {
                "time_s": 321.745,
                "time_e": 321.905
            },
            {
                "time_s": 321.985,
                "time_e": 322.365
            },
            {
                "time_s": 322.445,
                "time_e": 322.805
            },
            {
                "time_s": 323.025,
                "time_e": 323.265
            },
            {
                "time_s": 323.325,
                "time_e": 323.365
            },
            {
                "time_s": 323.425,
                "time_e": 323.505
            },
            {
                "time_s": 323.565,
                "time_e": 323.845
            },
            {
                "time_s": 323.925,
                "time_e": 324.165
            },
            {
                "time_s": 324.245,
                "time_e": 324.625
            },
            {
                "time_s": 324.685,
                "time_e": 325.045
            },
            {
                "time_s": 325.125,
                "time_e": 325.225
            },
            {
                "time_s": 325.265,
                "time_e": 325.725
            },
            {
                "time_s": 325.785,
                "time_e": 325.965
            },
            {
                "time_s": 326.065,
                "time_e": 326.565
            },
            {
                "time_s": 327.245,
                "time_e": 327.925
            },
            {
                "time_s": 328.065,
                "time_e": 328.445
            },
            {
                "time_s": 328.485,
                "time_e": 328.645
            },
            {
                "time_s": 328.685,
                "time_e": 328.865
            },
            {
                "time_s": 329.845,
                "time_e": 329.925
            },
            {
                "time_s": 330.045,
                "time_e": 330.125
            },
            {
                "time_s": 330.245,
                "time_e": 330.505
            },
            {
                "time_s": 330.585,
                "time_e": 331.265
            },
            {
                "time_s": 331.385,
                "time_e": 331.445
            },
            {
                "time_s": 331.525,
                "time_e": 331.765
            },
            {
                "time_s": 332.205,
                "time_e": 332.485
            },
            {
                "time_s": 332.545,
                "time_e": 332.785
            },
            {
                "time_s": 332.865,
                "time_e": 333.225
            },
            {
                "time_s": 333.305,
                "time_e": 333.925
            },
            {
                "time_s": 333.985,
                "time_e": 334.225
            },
            {
                "time_s": 334.305,
                "time_e": 334.345
            },
            {
                "time_s": 334.445,
                "time_e": 334.945
            },
            {
                "time_s": 335.005,
                "time_e": 335.325
            },
            {
                "time_s": 335.565,
                "time_e": 335.925
            },
            {
                "time_s": 336.005,
                "time_e": 336.085
            },
            {
                "time_s": 336.165,
                "time_e": 336.265
            },
            {
                "time_s": 336.425,
                "time_e": 337.005
            },
            {
                "time_s": 337.045,
                "time_e": 337.065
            },
            {
                "time_s": 337.125,
                "time_e": 337.165
            },
            {
                "time_s": 337.265,
                "time_e": 337.585
            },
            {
                "time_s": 337.665,
                "time_e": 338.125
            },
            {
                "time_s": 338.225,
                "time_e": 338.465
            },
            {
                "time_s": 338.565,
                "time_e": 338.645
            },
            {
                "time_s": 338.725,
                "time_e": 339.065
            },
            {
                "time_s": 339.145,
                "time_e": 339.185
            },
            {
                "time_s": 339.245,
                "time_e": 339.425
            },
            {
                "time_s": 339.505,
                "time_e": 340.025
            },
            {
                "time_s": 340.105,
                "time_e": 340.165
            },
            {
                "time_s": 340.265,
                "time_e": 340.925
            },
            {
                "time_s": 341.005,
                "time_e": 341.365
            },
            {
                "time_s": 341.465,
                "time_e": 341.525
            },
            {
                "time_s": 341.585,
                "time_e": 342.045
            },
            {
                "time_s": 342.125,
                "time_e": 342.525
            },
            {
                "time_s": 342.985,
                "time_e": 343.045
            },
            {
                "time_s": 343.185,
                "time_e": 343.285
            },
            {
                "time_s": 343.405,
                "time_e": 343.465
            },
            {
                "time_s": 343.605,
                "time_e": 343.905
            },
            {
                "time_s": 343.985,
                "time_e": 344.385
            },
            {
                "time_s": 344.465,
                "time_e": 345.145
            },
            {
                "time_s": 345.245,
                "time_e": 345.465
            },
            {
                "time_s": 345.565,
                "time_e": 345.625
            },
            {
                "time_s": 345.685,
                "time_e": 346.245
            },
            {
                "time_s": 346.325,
                "time_e": 346.625
            },
            {
                "time_s": 346.665,
                "time_e": 347.145
            },
            {
                "time_s": 347.225,
                "time_e": 347.665
            },
            {
                "time_s": 347.765,
                "time_e": 348.185
            },
            {
                "time_s": 348.305,
                "time_e": 348.985
            },
            {
                "time_s": 349.125,
                "time_e": 349.865
            },
            {
                "time_s": 350.465,
                "time_e": 350.585
            },
            {
                "time_s": 350.685,
                "time_e": 351.325
            },
            {
                "time_s": 351.565,
                "time_e": 351.585
            },
            {
                "time_s": 351.865,
                "time_e": 352.725
            }
        ],
        "start": 294.245,
        "end": 352.725,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za je glasalo",
        "reco_words": [
            {
                "time_s": 361.28,
                "time_e": 361.82
            },
            {
                "time_s": 361.9,
                "time_e": 362.44
            },
            {
                "time_s": 362.56,
                "time_e": 362.7
            },
            {
                "time_s": 362.76,
                "time_e": 362.82
            },
            {
                "time_s": 362.86,
                "time_e": 363.4
            }
        ],
        "start": 361.28,
        "end": 363.4,
        "match_error": "only in reco"
    },
    {
        "reco": "145 protiv jedan uzdržan jedan nije glasalo 2 poslovnika konstituena skupština većina glasova svih naravnih poslovnika izabrala oliveru zekić za člana saveta regulatornog tela za elektronske medije stavljen na glasanje prijedlog da se za člana saveta regulatornog tela za elektronske medije izabere ervin ćatović magistar slikarstva",
        "reco_words": [
            {
                "time_s": 365.657,
                "time_e": 366.297
            },
            {
                "time_s": 366.517,
                "time_e": 366.877
            },
            {
                "time_s": 366.937,
                "time_e": 367.237
            },
            {
                "time_s": 367.337,
                "time_e": 367.757
            },
            {
                "time_s": 367.817,
                "time_e": 368.117
            },
            {
                "time_s": 368.617,
                "time_e": 368.797
            },
            {
                "time_s": 368.877,
                "time_e": 369.337
            },
            {
                "time_s": 369.497,
                "time_e": 369.517
            },
            {
                "time_s": 369.757,
                "time_e": 370.377
            },
            {
                "time_s": 370.497,
                "time_e": 371.397
            },
            {
                "time_s": 371.737,
                "time_e": 372.177
            },
            {
                "time_s": 372.277,
                "time_e": 372.637
            },
            {
                "time_s": 372.737,
                "time_e": 373.117
            },
            {
                "time_s": 373.197,
                "time_e": 373.377
            },
            {
                "time_s": 373.457,
                "time_e": 373.837
            },
            {
                "time_s": 373.917,
                "time_e": 374.517
            },
            {
                "time_s": 374.977,
                "time_e": 375.517
            },
            {
                "time_s": 375.597,
                "time_e": 376.017
            },
            {
                "time_s": 376.117,
                "time_e": 376.497
            },
            {
                "time_s": 376.577,
                "time_e": 376.637
            },
            {
                "time_s": 376.737,
                "time_e": 376.997
            },
            {
                "time_s": 377.097,
                "time_e": 377.517
            },
            {
                "time_s": 377.577,
                "time_e": 378.357
            },
            {
                "time_s": 378.457,
                "time_e": 378.697
            },
            {
                "time_s": 378.777,
                "time_e": 378.837
            },
            {
                "time_s": 378.917,
                "time_e": 379.757
            },
            {
                "time_s": 381.185,
                "time_e": 381.685
            },
            {
                "time_s": 381.805,
                "time_e": 382.165
            },
            {
                "time_s": 382.225,
                "time_e": 382.285
            },
            {
                "time_s": 382.345,
                "time_e": 382.805
            },
            {
                "time_s": 382.905,
                "time_e": 383.245
            },
            {
                "time_s": 383.325,
                "time_e": 383.385
            },
            {
                "time_s": 383.485,
                "time_e": 383.565
            },
            {
                "time_s": 383.665,
                "time_e": 383.745
            },
            {
                "time_s": 383.865,
                "time_e": 384.125
            },
            {
                "time_s": 384.205,
                "time_e": 384.585
            },
            {
                "time_s": 384.665,
                "time_e": 385.265
            },
            {
                "time_s": 385.345,
                "time_e": 385.605
            },
            {
                "time_s": 385.685,
                "time_e": 385.765
            },
            {
                "time_s": 385.805,
                "time_e": 386.325
            },
            {
                "time_s": 386.385,
                "time_e": 386.685
            },
            {
                "time_s": 386.765,
                "time_e": 387.365
            },
            {
                "time_s": 387.545,
                "time_e": 387.805
            },
            {
                "time_s": 387.925,
                "time_e": 388.485
            },
            {
                "time_s": 388.565,
                "time_e": 389.125
            },
            {
                "time_s": 389.265,
                "time_e": 389.985
            }
        ],
        "start": 365.657,
        "end": 389.985,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključujem glasanje za je glasalo",
        "reco_words": [
            {
                "time_s": 395.1,
                "time_e": 395.62
            },
            {
                "time_s": 395.68,
                "time_e": 396.18
            },
            {
                "time_s": 396.28,
                "time_e": 396.38
            },
            {
                "time_s": 396.46,
                "time_e": 396.52
            },
            {
                "time_s": 396.56,
                "time_e": 397.06
            }
        ],
        "start": 395.1,
        "end": 397.06,
        "match_error": "only in reco"
    },
    {
        "reco": "2 poslovnika protiv niko uzdržani ko nije glasalo 147 poslovnika konstituan skupština nije izabrala ervina h ćatović je za člana saveta regulatornog tela za elektronske medije dozvolite mi da u vaše i u svoje ime čestitam svim nosiocima javnih funkcija koje smo danas izabrali i poželim im puno uspjeha u radu i 7 tačka dnevnog reda stavljam na glasanje prijedlog odluke o izmjenu odluke o izboru članova i zamenika članova odbora narodne skupštine republike srbije koja je podnijela poslovnička grupa bori stadi socijaldemokratska stranka zajedno za srbiji 7 jula 2015 godine u celini",
        "reco_words": [
            {
                "time_s": 400.312,
                "time_e": 400.332
            },
            {
                "time_s": 400.572,
                "time_e": 401.052
            },
            {
                "time_s": 401.152,
                "time_e": 401.472
            },
            {
                "time_s": 401.532,
                "time_e": 401.772
            },
            {
                "time_s": 401.832,
                "time_e": 402.372
            },
            {
                "time_s": 402.452,
                "time_e": 402.512
            },
            {
                "time_s": 402.612,
                "time_e": 402.732
            },
            {
                "time_s": 402.792,
                "time_e": 403.172
            },
            {
                "time_s": 403.272,
                "time_e": 404.252
            },
            {
                "time_s": 404.572,
                "time_e": 405.072
            },
            {
                "time_s": 405.172,
                "time_e": 406.472
            },
            {
                "time_s": 406.612,
                "time_e": 407.132
            },
            {
                "time_s": 407.572,
                "time_e": 407.832
            },
            {
                "time_s": 408.052,
                "time_e": 408.532
            },
            {
                "time_s": 408.612,
                "time_e": 408.992
            },
            {
                "time_s": 409.552,
                "time_e": 409.572
            },
            {
                "time_s": 409.952,
                "time_e": 410.532
            },
            {
                "time_s": 410.572,
                "time_e": 410.612
            },
            {
                "time_s": 410.692,
                "time_e": 410.792
            },
            {
                "time_s": 410.952,
                "time_e": 411.192
            },
            {
                "time_s": 411.292,
                "time_e": 411.672
            },
            {
                "time_s": 411.752,
                "time_e": 412.352
            },
            {
                "time_s": 412.452,
                "time_e": 412.692
            },
            {
                "time_s": 413.192,
                "time_e": 413.312
            },
            {
                "time_s": 413.392,
                "time_e": 413.952
            },
            {
                "time_s": 414.032,
                "time_e": 414.352
            },
            {
                "time_s": 414.432,
                "time_e": 414.992
            },
            {
                "time_s": 415.072,
                "time_e": 415.132
            },
            {
                "time_s": 415.212,
                "time_e": 415.272
            },
            {
                "time_s": 415.332,
                "time_e": 415.352
            },
            {
                "time_s": 415.432,
                "time_e": 415.812
            },
            {
                "time_s": 416.472,
                "time_e": 416.492
            },
            {
                "time_s": 416.552,
                "time_e": 416.572
            },
            {
                "time_s": 416.692,
                "time_e": 416.992
            },
            {
                "time_s": 417.212,
                "time_e": 417.432
            },
            {
                "time_s": 417.572,
                "time_e": 418.052
            },
            {
                "time_s": 418.132,
                "time_e": 418.332
            },
            {
                "time_s": 418.392,
                "time_e": 419.032
            },
            {
                "time_s": 419.132,
                "time_e": 419.392
            },
            {
                "time_s": 419.472,
                "time_e": 419.832
            },
            {
                "time_s": 419.932,
                "time_e": 420.052
            },
            {
                "time_s": 420.152,
                "time_e": 420.272
            },
            {
                "time_s": 420.352,
                "time_e": 420.672
            },
            {
                "time_s": 420.792,
                "time_e": 421.272
            },
            {
                "time_s": 421.452,
                "time_e": 421.472
            },
            {
                "time_s": 421.592,
                "time_e": 422.172
            },
            {
                "time_s": 422.272,
                "time_e": 422.352
            },
            {
                "time_s": 422.752,
                "time_e": 422.972
            },
            {
                "time_s": 423.072,
                "time_e": 423.512
            },
            {
                "time_s": 423.592,
                "time_e": 423.612
            },
            {
                "time_s": 423.692,
                "time_e": 424.072
            },
            {
                "time_s": 424.492,
                "time_e": 424.512
            },
            {
                "time_s": 424.632,
                "time_e": 424.652
            },
            {
                "time_s": 425.012,
                "time_e": 425.332
            },
            {
                "time_s": 425.392,
                "time_e": 425.772
            },
            {
                "time_s": 425.852,
                "time_e": 426.132
            },
            {
                "time_s": 426.232,
                "time_e": 426.572
            },
            {
                "time_s": 426.592,
                "time_e": 426.652
            },
            {
                "time_s": 426.692,
                "time_e": 427.112
            },
            {
                "time_s": 427.192,
                "time_e": 427.572
            },
            {
                "time_s": 427.672,
                "time_e": 428.032
            },
            {
                "time_s": 428.152,
                "time_e": 428.192
            },
            {
                "time_s": 428.312,
                "time_e": 428.652
            },
            {
                "time_s": 428.772,
                "time_e": 429.152
            },
            {
                "time_s": 429.252,
                "time_e": 429.272
            },
            {
                "time_s": 429.332,
                "time_e": 429.652
            },
            {
                "time_s": 429.752,
                "time_e": 430.152
            },
            {
                "time_s": 430.752,
                "time_e": 430.792
            },
            {
                "time_s": 430.892,
                "time_e": 431.412
            },
            {
                "time_s": 431.512,
                "time_e": 431.852
            },
            {
                "time_s": 431.912,
                "time_e": 432.192
            },
            {
                "time_s": 432.292,
                "time_e": 432.612
            },
            {
                "time_s": 432.692,
                "time_e": 433.072
            },
            {
                "time_s": 433.152,
                "time_e": 433.652
            },
            {
                "time_s": 433.752,
                "time_e": 434.072
            },
            {
                "time_s": 434.492,
                "time_e": 434.612
            },
            {
                "time_s": 434.652,
                "time_e": 434.692
            },
            {
                "time_s": 434.752,
                "time_e": 435.092
            },
            {
                "time_s": 435.172,
                "time_e": 435.752
            },
            {
                "time_s": 435.832,
                "time_e": 436.092
            },
            {
                "time_s": 436.192,
                "time_e": 436.412
            },
            {
                "time_s": 436.512,
                "time_e": 436.852
            },
            {
                "time_s": 436.972,
                "time_e": 437.872
            },
            {
                "time_s": 437.932,
                "time_e": 438.312
            },
            {
                "time_s": 438.412,
                "time_e": 438.692
            },
            {
                "time_s": 438.732,
                "time_e": 438.832
            },
            {
                "time_s": 438.872,
                "time_e": 439.172
            },
            {
                "time_s": 439.272,
                "time_e": 439.292
            },
            {
                "time_s": 439.712,
                "time_e": 439.912
            },
            {
                "time_s": 440.432,
                "time_e": 440.892
            },
            {
                "time_s": 441.412,
                "time_e": 441.772
            },
            {
                "time_s": 441.952,
                "time_e": 441.972
            },
            {
                "time_s": 442.132,
                "time_e": 442.592
            }
        ],
        "start": 400.312,
        "end": 442.592,
        "match_error": "only in reco"
    },
    {
        "reco": "zaključen glasanje za je glasalo",
        "reco_words": [
            {
                "time_s": 450.153,
                "time_e": 450.713
            },
            {
                "time_s": 450.773,
                "time_e": 451.333
            },
            {
                "time_s": 451.453,
                "time_e": 451.553
            },
            {
                "time_s": 451.653,
                "time_e": 451.713
            },
            {
                "time_s": 451.733,
                "time_e": 452.293
            }
        ],
        "start": 450.153,
        "end": 452.293,
        "match_error": "only in reco"
    },
    {
        "reco": "145 protivniku uzdržaniu nije glasalo 4 poslnika konstatom da naravno skupštine većina glasa sik naravnih poslovnika usvojila prijedlog odluke po štenarodna skupština obavila je razmatranje i odlučivanje svintačkom dnevnog reda ove sednice saglasno članstvo 2 poslovnika zaključujem sednicu 15 vanrenog zasedanja narodne skupštine republike srbije u 205 godi",
        "reco_words": [
            {
                "time_s": 455.366,
                "time_e": 456.006
            },
            {
                "time_s": 456.246,
                "time_e": 456.846
            },
            {
                "time_s": 456.946,
                "time_e": 457.526
            },
            {
                "time_s": 457.606,
                "time_e": 457.746
            },
            {
                "time_s": 457.806,
                "time_e": 458.206
            },
            {
                "time_s": 458.326,
                "time_e": 458.346
            },
            {
                "time_s": 458.726,
                "time_e": 459.226
            },
            {
                "time_s": 459.366,
                "time_e": 459.886
            },
            {
                "time_s": 459.946,
                "time_e": 460.006
            },
            {
                "time_s": 460.106,
                "time_e": 460.466
            },
            {
                "time_s": 460.566,
                "time_e": 461.006
            },
            {
                "time_s": 461.046,
                "time_e": 461.406
            },
            {
                "time_s": 461.506,
                "time_e": 461.886
            },
            {
                "time_s": 461.966,
                "time_e": 462.146
            },
            {
                "time_s": 462.226,
                "time_e": 462.586
            },
            {
                "time_s": 462.666,
                "time_e": 463.306
            },
            {
                "time_s": 463.906,
                "time_e": 464.566
            },
            {
                "time_s": 464.826,
                "time_e": 465.306
            },
            {
                "time_s": 465.466,
                "time_e": 465.966
            },
            {
                "time_s": 466.426,
                "time_e": 466.506
            },
            {
                "time_s": 466.586,
                "time_e": 467.106
            },
            {
                "time_s": 467.186,
                "time_e": 467.546
            },
            {
                "time_s": 467.626,
                "time_e": 467.946
            },
            {
                "time_s": 467.966,
                "time_e": 468.026
            },
            {
                "time_s": 468.086,
                "time_e": 468.766
            },
            {
                "time_s": 468.786,
                "time_e": 468.806
            },
            {
                "time_s": 468.866,
                "time_e": 469.366
            },
            {
                "time_s": 469.446,
                "time_e": 470.066
            },
            {
                "time_s": 470.186,
                "time_e": 470.546
            },
            {
                "time_s": 470.606,
                "time_e": 470.826
            },
            {
                "time_s": 470.906,
                "time_e": 470.986
            },
            {
                "time_s": 471.106,
                "time_e": 471.586
            },
            {
                "time_s": 471.686,
                "time_e": 472.246
            },
            {
                "time_s": 472.366,
                "time_e": 472.786
            },
            {
                "time_s": 472.946,
                "time_e": 472.966
            },
            {
                "time_s": 473.166,
                "time_e": 473.806
            },
            {
                "time_s": 474.306,
                "time_e": 474.806
            },
            {
                "time_s": 474.906,
                "time_e": 475.346
            },
            {
                "time_s": 475.386,
                "time_e": 475.466
            },
            {
                "time_s": 476.006,
                "time_e": 476.506
            },
            {
                "time_s": 476.566,
                "time_e": 477.146
            },
            {
                "time_s": 477.246,
                "time_e": 477.586
            },
            {
                "time_s": 477.666,
                "time_e": 478.066
            },
            {
                "time_s": 478.126,
                "time_e": 478.626
            },
            {
                "time_s": 478.726,
                "time_e": 479.026
            },
            {
                "time_s": 479.406,
                "time_e": 479.446
            },
            {
                "time_s": 479.526,
                "time_e": 479.986
            },
            {
                "time_s": 480.586,
                "time_e": 480.726
            }
        ],
        "start": 455.366,
        "end": 480.726,
        "match_error": "only in reco"
    }
]