[
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30938",
        "text": "Poštovane dame i gospodo, poštovani narodni poslanici, otvaram sednicu Prvog vanrednog zasedanja Narodne skupštine Republike Srbije u 2014. godini. Na osnovu službene evidencije o prisutnosti narodnih poslanika konstatujem da sednici prisustvuje 104 narodnih poslanika. Radi utvrđivanja broja narodnih poslanika prisutnih u sali molim narodne poslanike da ubace svoje identifikacione kartice u poslaničke jedinice elektronskog sistema za glasanje. Konstatujem da je primenom elektronskog sistema za glasanje utvrđeno da je u sali prisutno 104 narodna poslanika, odnosno da je prisutno najmanje 84 narodna poslanika i da postoje uslovi za rad Narodne skupštine. Obaveštavam da su sprečeni da sednici prisustvuju narodni poslanici Vuk Jeremić i Mladen Grujić. Saglasno članu 86. stav 2 i članu 87. stav 2. Poslovnika Narodne skupštine, obaveštavam vas da sam ovu sednicu sazvao u roku kraćem od roka utvrđenog u članu 86. stav 1. Poslovnika Narodne skupštine, izuzetno za subotu zbog potrebe da Narodna skupština što pre razmotri predlog odluke iz dnevnog reda sednice. Pravni osnov za sazivanje ove sednice sadržan je u članu 109. stav 7. Ustava Republike Srbije i članu 52. Zakona o Narodnoj skupštini, prema kojima Narodna skupština u slučaju raspuštanja vrši tekuće ili neodložne poslove, naročito rešavanje mandatno imunitetskih pitanja. Poštovane dame i gospodo narodni poslanici, u saziv Prvog vanrednog zasedanja Narodne skupštine u 2014. godini, koje je sazvano na zahtev 111 narodnih poslanika, saglasno članu 106. stav 3. Ustava Republike Srbije i članu 249. Poslovnika Narodne skupštine, dostavljen vam je zahtev za održavanje Prvog vanrednog zasedanja u 2014. godini, sa određenim dnevnim redom sadržanim u tom Zahtevu. Kao što ste mogli da vidite da Prvo vanredno zasedanje Narodne skupštine u 2014. godini, određen je sledeći: D n e v n ir e d 1.Predlog odluke o odobravanju određivanju pritvora i vođenju krivičnog postupka protiv narodnog poslanika Dragana Tomića, koji je podneo Odbor za mandatno-budžetska i mandatno- imunitetska pitanja Narodne skupštine. Prelazimo na rad po dnevnom redu. Za ovu tačku dnevnog reda primili ste Izveštaj Odbora za administrativno-budžetska i mandatno-imunitetska pitanja Narodne skupštine, sa predlogom odluke o odobravanju određivanja pritvora i vođenja krivičnog postupka. Pre otvaranja jedinstvenog pretresa podsećam vas da shodno članu 97. Poslovnika Narodne skupštine ukupno vreme rasprave za poslaničke grupe iznosi pet časova, i kao da se ovo vreme raspoređuje na poslaničke grupe srazmerno broju narodnih poslanika članova poslaničke grupe, o čemu ste detalje dobili u materijalu. Saglasno članu 96. stav 3. Poslanika Narodne skupštine narodni poslanici koji nisu članovi poslaničkih grupa međusobnim dogovorom određuju najviše tri učesnika u raspravi koji imaju pravo da govore svaki jednom do pet minuta. Molim poslaničke grupe ukoliko to već nisu učinile da odmah podnesu prijave za reč sa redosledom narodnih poslanika. Shodno članu 192. stav 3. Poslovnika Narodne skupštine, otvaram jedinstveni pretres. Da li izvestilac Odbora za administrativno-budžetska i mandatno- imunitetska pitanja narodni poslanik Zoran Babić želi reč? (Ne.) Da li predstavnici odnosno predsednici poslaničkih grupa žele reč? (Da.) Reč ima narodni poslanik Bojan Đurić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30939",
        "text": "Predsedniče, potpredsednici, dame i gospodo narodni poslanici, evo na državni praznik se sastajemo ovim neveselim povodom. Na početku, želim da kažem da će poslanici LDP glasati za odluku o ukidanju imuniteta poslaniku Tomiću. Ono što je makar za nas posebno važno u ovom trenutku i zbog toga govorim i na ovakvoj sednici je činjenica da smo u izbornoj kampanji i da mislim da je za zemlju važno da danas iz parlamenta pošaljemo poruku da smo ozbiljna institucija, da ovakve stvari sa jedne strane nećemo zloupotrebljavati u izbornoj kampanji, a sa druge strane poruku građanima da je ovoj zemlji konačno neophodan red. Problem zbog koga danas imamo ovu sednicu i zbog koga ukidamo imunitet gospodinu Tomiću zapravo proističe iz loše organizacije sistema. Ovde se ne radi samo o pojedinačnom, pogrešnom ili protivzakonitom ponašanju, pretpostavljam ili sam siguran da danas nećemo ni ulaziti u to, o tome će odlučivati pravosudni organi i oni će na kraju odlučivati o tome da li postoji krivica ili ne, ali naša je uloga da i građanima kažemo da u onim osetljivim oblastima, a ovo pitanje se odnosi i na teme funkcionisanja privrednog sistema, bankarskog sistema, pa onda i svakodnevnog života građana. Ne sme da postoji nikakva vrsta nesigurnosti, nikakva ugroženost. Mislim da bi bilo neodgovorno da bilo ko ovaj postupak shvati samo kao pitanje pojedinačnog ili individualnog slučaja ili individualnog postupka. Srpska ekonomija, srpska privreda, a onda i finansije u ovoj zemlji su već čitav niz godina ugrožena katastrofalnom organizacijom sistema, katastrofalnom ekonomskom situacijom, katastrofalnom privrednom situacijom. Mislim da smo svi danas manje ili više toga svesni. Ono što je pred nama, a mislim da sve političke partije i u ovom sazivu parlamenta, a nadam se da će tako biti u onom sazivu parlamenta koji će biti uspostavljen posle izbora 16. marta, moraju mnogo više da rade da se taj sistem promeni. Da ima mnogo manje politike u ekonomiji, da ima mnogo manje politike u privredi, da finansijski sektor i bankarski sektor koji su u ovom trenutku, čak i u ovakvom stanju možda poslednji oslonac stabilnosti u ovoj zemlji, ne budu ni na koji način ugroženi. Mi smo zemlja koja je prošla kroz strašna iskustva devedesetih, mi smo zemlja koja je i posle 2000. godine imala ozbiljne probleme u ovim sektorima i mislim da je među građanima ove zemlje možda jedan od najvećih strahova, strah od nestabilnosti u finansijskom i bankarskom sistemu. Kroz proteklih godinu ili godinu i po smo prošli kroz probleme sa nekoliko banaka. Sasvim je jasno da su problemi bili vezani za sistem upravljanja. Jasno je da je problem kod nekih prethodnih banaka bio zbog toga što je država preko svojih ovlašćenih predstavnika, a pre svega preko političara se uplitala u bankarski sektor. U ovoj situaciji je to na neki način ponovo bila neka vrsta politike i zbog toga danas ne govorim o krivičnim pitanjima i o krivičnoj odgovornosti. Govorim o potrebi da uspostavimo sistem gde nećemo dolaziti u ovakve situacije. Imaju i druge zemlje probleme imali su probleme sa bankarskim i privrednim sektorom, ali nigde ti problemi nisu bili tako direktno povezivani sa politikom sa načinom funkcionisanja politike, sa situacijom da se neodrživa ekonomska situacija na neki način i neko vreme ulepšava i fingira tako što postoje neodrživi sistemi kreditiranja, finansiranja i odlaganja neminovnih tržišnih ishoda ili rezultata. Dakle, neću naravno koristiti svo vreme koje mi stoji na raspolaganju kao predstavniku poslaničke grupe Liberalne demokratske partije. Još jednom poruka i zahtev svim kolegama i političkim partijama da se ovaj slučaj ne zloupotrebljava u izborne svrhe, ali da svi izvučemo i pouke iz ovoga što se dešavalo u ovom slučaju, što se dešava sa „Univerzal bankom“, sa onim što se pre toga dešavalo sa „Razvojnom bankom Vojvodine“, sa nekim drugim bankarskim sistemima. U tom slučaju nije bitno da li smo vlast ili opozicija. Moramo da se ponašamo identično i u jednoj i u drugoj situaciji i zbog toga što danas nas gledaju i u bankarski sistem gledaju svi građani ove zemlje. Oni ove gubitke koji se naprave zbog neodgovornog funkcionisanja plaćaju ili kroz budžet, kao što se već desilo u slučaju nekoliko banaka, ili tako što su ugroženi kao klijenti banaka. Mislim da moramo da zatražimo i od institucija koje su nadležne da kontrolišu finansijski i bankarski sektor, pre svega od NBS da se mnogo odgovornije i ozbiljnije ponaša u sličnim situacijama. Na svima je odgovornost, a posebno na NBS da reaguje na vreme u ovakvim situacijama, da u situacijama kada se mesecima i u javnosti govori o problemima koji postoje u jednoj banci ili o problemima koji su izazvali neka privredna društva koja su u finansijskim problemima, pa sa sobom vuku i banke koji su njihovi kreditori, da reaguje na vreme. Sada možda za ovaj slučaj kasno. Sada smo u kampanji pa se svaki potez tumači kao deo kampanje. Osim što ćemo 30 ili 40 dana govoriti i putovati po Srbiji, u Srbiji postoji još tridesetak banaka, u Srbiji postoji sedam miliona građana koji su klijenti raznih banaka, u Srbiji postoji sedam miliona građana koji zavise od tih banaka i zbog toga vas sve pozivam da, još jednom kažem, danas donesemo odluku o ukidanju imuniteta, da ostavimo pravosudnim organima da rade svoj posao, a da svi oni koji su na svojim funkcijama u ovih 30 ili 40 dana do izbora takođe rade svoj posao kako ne bismo bili suočeni sa sličnom situacijom u nekom drugom delu finansijskog, bankarskog ili privrednog sektora. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30940",
        "text": "Da li još neko od predsednika, odnosno ovlašćenih predstavnika poslaničkih grupa žele reč? Narodni poslanik Borislav Stefanović. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30941",
        "text": "Čekao sam da vidim da li će neko od predlagača da se javi. Jako mi je žao zbog toga. Moram da kažem u ime DS da nam je državni praznik počeo vrlo simbolično, hapšenjem narodnog poslanika, i to jeste pravo lice ovog režima. Skupština je stavljena u džep u ovoj situaciji. Administrativni odbor je odlučivao bez potpune dokumentacije. Izvesni policajac je procenio da li neko ima pravo ili nema pravo na imunitet. Demokratska stranka će glasati za skidanje imuniteta poslaniku Tomiću. To nije sporno. Ali smo dužni da građanima Srbije i ovoj Skupštini objasnimo šta se ovde zaista dešava. Naime, mislim da je potpuni skandal da se u predizbornoj kampanji u funkciji propagande, marketinga SNS sa željom da se stavi plašt i da se zakamuflira ono što sledi, a to su hapšenje članova DS, kako nam javlja Laufer ovih dana, mislim da je to nešto što je neophodno reći građanima, a ne pričati o stabilnosti bankarskog sistema. Gospodo, da li ste dobili vašu „Agrobanku“ danas? Da li ste dobili vašu „Razvojnu banku Vojvodine“ danas? Da li je bio neko od uhapšenih iz tih banaka iz DS? Nije. Ko su ljudi koji su uhapšeni u „Univerzal banci“ tj. jedan čovek, poslanik SNS? Ko ga je stavio na to mesto? Ko je postavio te ljude u „Univerzal banci“? U privatnu banku ste stavili partijske kadrove. Hoće li neko da odgovori na to pitanje građanima Srbije – kako je to moguće i da li je to normalno? Zašto gospodin Dželetović nije uhapšen? Kako je moguće da uhapsite jednog a ne uhapsite drugog? Ko je čovek koji ih je stavio u tu banku? Kako se zove taj čovek? Da li je taj čovek odgovoran za ovo? Da li ste svesni da se građani Srbije danas pitaju da li ima državnih depozita tamo? Da li je vaš prinudni privremeni petoglavi ogran u Beogradu stavio sredstva Grada Beograda u „Univerzal banku“ pre par dana? Hoćete li na to da nam odgovorite ili samo očekujete da se ovde digne ruka zato što je neki policajac procenio da Skupština ništa ne mora da se pita? On čovek zna najbolje, pa onda ćemo mi da brišemo brljotine vaše izvršne vlasti. To je sramota za srpski parlamentarizam i to je sramota za ovu Skupštinu i to pokazuje kako želite da uništite jednu granu vlasti i da je podredite drugoj. Imunitet nije izmišljen da bi se Tomić ili Dulić ili bilo ko lepše osećao, nego je izmišljen da Skupštinu zaštiti od samovolje izvršne vlasti, a vi ste to upravo uradili sa ovim slučajem. Sada ćete da nam pričate – mi smo uhapsili naprednjaka i onda ćete mesecima od toga da pravite priču, a nećete da objasnite građanima ko ga je stavio tamo, odkud on u privatnoj banci, odkud ta banka ide brzom linijom, kako Vučić kaže, pa daje kredite vašim partnerima iz vlasti koji sada čekaju da li će biti uhapšeni, pa Perčević kaže – to što sam ja pozajmio od svih, kakve to veze ima, ja sam bio likvidan kada je napravljena ova Vlada, pa Đurić kaže – ja sam podržao Vučića, što me sada hapsite. To je vaša unutrašnja brakorazvodna parnica. Gospodin Tomić je čovek koji je vrlo blizak Tomislavu Nikoliću i on je u ovoj situaciji platio cenu nekih vaših unutrašnjih razmimoilaženja. Možete da klimate glavom koliko hoćete. Mi smo ovde od gospodina Tomića slušali da su žuti upropastili bankarski sistem i sada vi očekujete da demokrate dođu i ćute i da dignu ruku. Taj film nećete gledati. Mislim da je jako važno zašto to radite u sred kampanje, zašto vaši ljudi u upravnim organima banke nisu ranije ukazali na nepravilnosti, zašto se ne postavlja pitanje – kako je moguće da članovi SNS sede u privatnoj banci koja je dala kredit SNS u kampanji, a u kojoj je jedan od akcionara bio Miroslav Mišković, vaš arhineprijatelj. Vaš arhineprijatelj je vama dao pare pa ste ga uhapsili, pa ste ga pustili u London, pa vas podržava svet snažno u reformama. Kod Miškovića na prijem dođu svi ambasadori. Kako to objašnjavate? Da li je to moguće? Nije bilo demokrata. Nije bilo ni vas doduše, ali bilo je vaših dobrih prijatelja tamo. Dakle, kako je moguće i zašto član Upravnog odbora i Odbora za reviziju „Univerzal banke“ koji je koordinator Ekonomskog saveta SNS, gospodin Milenko Dželetović nije priveden? Kako je moguće? Kako je moguće da taj čovek, uprkos vašoj obećanoj departizaciji javnih preduzeća sedi istovremeno i na poziciji finansijskog direktora „Telekoma“, člana Upravnog odbora Privredne komore Beograda, člana Skupštine „Železare Smederevo“? Ima li još negde da sedne. Ne može verovatno od Siniše Malog. On ima više mesta. Kako član Odbora za reviziju, prvi među stručnjacima SNS u toj oblasti, rekao bih osim gospodina Arsića koji je nepravedno tu izopšten, nije primetio šta se dešava u banci, a akcionari banke su na to upozoravali NBS još pre godinu dana? Znači, ja ne pričam napamet. Čovek, ovaj gospodin Divljan, izašao je i rekao – ja sam rekao, poslao dopis, sve uradio kako treba i Narodna banka nije reagovala. Zašto? Hoće na to da odgovori grupa poslanika koja je podnela ovo? Koja je odgovornost guvernerke Narodne banke? Hoćete da kažete da nema odgovornosti nikakve? Ako nema, dokažite kako nema odgovornosti. Kako osoba koja vodi Narodnu banku i koja je ponovo zamrznuta zamenica predsednika SNS, gospođa Tabaković, zna da je NBS, Narodna banka Srbije, ne SNS, jedina ovlašćena za nadzor banaka? Jel ona radila svoj posao? Nije. Nije, pa što bi radila? Ministarka energetike, ekologije ne kontroliše vodu u Srbiji. Što bi ona nadgledala rad banaka? Bože moj, vode je naprednjaci, što bi nadgledala? Pa ćemo da uhapsimo jednog, a drugog nećemo. Onda ćete vi da kažete – institucije rade svoj posao. Slažem se. Mi smo za to da svako ko krši zakon odgovara. Ali ove stvari, ljudi moji, građanima je jako teško objasniti. Radite to u kampanji sa željom da vaši pokliči iz Niša se pretoče u nekakvu politiku, a politike nigde nema. Prazna ljuštura i obećanja hapšenjima. Šta će biti, špekulišem, ako Tomić bude pušten? To nije važno. To će biti posle kampanje. Šta će biti sa ovom institucijom sutra, ako neko bude odgovoran i uhapšen, zato što je neki pandur procenio da nema taj imunitet? To je sramota. To je veća sramota za Skupštinu nego termin koji sam upotrebio. Razmislite o tome. Sutra svakome od vas to može da se desi. Samo je pitanje da li će gospodin Vučić da proceni da li će mu to dići rejting. Vi ste inače stranka koja obiluje mogućim situacijama pogodnim za rejting Srpske napredne stranke. To pokazuje upravo ovaj slučaj. Razmislite dobro šta ovo znači. Ne pričam ja o tome da li je Tomić kriv ili nije, to će sud da utvrdi. Mi ćemo glasati za skidanje imuniteta Tomiću. Ali, ispod svakog nivoa, ispod nivoa održivosti institucije Skupštine Srbije, da se to uradi na ovaj način, u sred izborne kampanje, i mislite da dođemo ovde na deset minuta, na državni praznik, dok vojska ispaljuje plotune na Kalemegdanu, da se Srbija okiti hapšenjem, još jednim i to kažete - našeg. Jel to poruka ovoj naciji, koja nema ni posla, koja je sve više gladna? Vi ćete samo da se bavite vašim rejtingom. To je jedino što znate. Ja bih molio da mi neko odgovori - da li ima depozita lokalnih samouprava i države „Univerzal banci“? Šta će biti sa tim depozitima? Da li iko od vas ima odgovor na to i da li iko od vas zna da mi odgovori na jedno od ovih pitanja, a da ne kaže – šta ste vi radili, pošto to – šta ste vi radili, moraćete nekom drugom da kažete, od danas. Ono što je važno, mislim da je apsolutno jasno da postoji sumnja da je ovo urađeno apsolutno u svrhu promocije Aleksandra Vučića i SNS u kampanji, da je ovo urađeno u sred kampanje, da je ovo urađeno na nezakonit način, da Administrativni odbor nije dobio dokumentaciju, da ste sazvali poslanike kao članove vašeg glavnog Odbora da dođu na državni praznik, da dignu ruku o jednom od vas, a sve to sa ciljem, dragi građani, kako nam javlja Laufer, što ćete narednih dana malo da hapsite žute, pošto to volite da radite, pa da možete da kažete – uhapsili smo i naše. Ali, vodite računa, to oružje vam je bumerang, gospodo, jako ste se zaleteli. Pričate ljudima sada kako možda izgubite izbore, pa sada malo da se ojačate, da se očeličite. Malo pokušajte da odgovorite na ova pitanja – šta su depoziti, ko je odgovoran, ko je stavio, šta je sa Dželetovićem, šta je radila Jorgovanka Tabaković? To bi nama recite ovde danas, a ne da zamajavate Srbiju i da je lažete neprekidno. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30942",
        "text": "Pre nego što dam reč gospodinu Babiću, pošto ste rekli da je u toku postupanja nekih od odbora Narodne skupštine bilo nezakonitih radnji, molim vas da se nadležnim državnim organima što hitnije obratite sa tim, da bismo mogli da utvrdimo da li je to tako, jer je to ozbiljna optužba. Nadamo se da ćete se obratiti sudu što hitnije, zato što je važno da tu stvar sud na pravi način razmatra i utvrdimo da li je bilo nezakonitih radnji ili nije, da biste pokazali da to što ste rekli ste iskreno mislili. Gospodine Babiću, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30943",
        "text": "Gospodine predsedniče, dame i gospodo narodni poslanici, ovaj dan je težak za SNS, ali mi i na ovom primeru želimo da pokažemo da je zakon isti za sve. Žao mi je što nije saslušan i poslušan predlog kolege Đurića, koji je bio kolegijalan, koji je bio korektan i što se ovo vreme i što se ova Narodna skupština troši u vreme predizborne kampanje za tribine. Vidim da kolega koji je pre mene govorio da dobija sve manji i manji aplauz, verovatno da je ovaj saziv potrajao, da ga ne bi ni dobijao više za stavove koje iznosi. Ne želim i nemam pravo da budem ni tužilac, ni advokat, ni sudija, a prethodni kolega je govorio čas kao sudija, čas kao tužilac, a najčešće kao advokat branilac. Ono što mi je zaparalo uši, trudiću se da više ne odgovaram na besmislice koje su iznesene, je opasna teza da zakoni jedne zemlje ne treba da važe u vreme predizborne kampanje, jer je zaboga, ukoliko zakoni važe, ukoliko se ljudi koji su se o zakon ogrešili procesuiraju, to je u svrhu predizborne kampanje. Zakoni u Srbiji će važiti za sve, bez obzira na partijsku knjižicu koju imaju, bez obzira na količinu novca koju imaju, bez obzira na prijatelje koje imaju, bez obzira na vlasništvo u medijima koje imaju ili u reklamnom prostoru u medijima i to je novina u odnosu na period vladavine DS, kada je važilo samo - partijska knjižica i niko neće odgovarati. Za razliku od periodu kada su vaši članovi uništavali i privredu i banke, nikada, ponavljam, nikada nije vođen nijedan postupak, a sada vam smeta kada se poštuje zakon Republike Srbije. Ne odlučujemo mi ko će biti uhapšen, ne odlučuje politika, niti naručuje, niti sprečava. To radi tužilaštvo, to rade pravosudni organi Republike Srbije ukoliko želimo, a želimo da budemo uređena i normalna država. Administrativni odbor je pre dve večeri zasedao na osnovu zahteva tužilaštva, na osnovu potpune dokumentacije i jednoglasno je doneo predlog odluke koja je danas pred nama. Ne postoji ni zrno sumnje, jer je odluka donesena jednoglasno, da je doneta protiv zakona, protiv Poslovnika o radu Narodne skupštine, to su besmislice i insinuacije. Na ovaj način svima, pre svega ljudima u Srbiji, ali i u svetu, šaljemo poruku da se Srbija menja i da niko u Srbiji nije zaštićen, bez obzira da li se radi o našim prijateljima, da li se radi o partijskim kolegama, kao što je to bilo u slučaju vladavine DS. Da li je Dragan Tomić kriv ili ne odlučiće pravosuđe i time se neće baviti ni SNS i time ne treba da se bavi Narodna skupštine Republike Srbije. Zbog naše dece, zbog budućnosti, Srbija mora da postane normalna država, Srbija mora da postane pristojna država, građani ne mogu da izdrže dalje pljačkanje Srbije, ma ko stajao iza te pljačke. Istom snagom se borimo protiv organizovanog kriminala i korupcije, kao što ćemo se boriti za pokretanje privrede i za nova radna mesta. Svi koji su urušavali, a vidim daSrbije, ma ko stajao iza te pljačke. Istom snagom se borimo protiv organizovanog kriminala i korupcije, kao što ćemo se boriti za pokretanje privrede i za nova radna mesta. Svi koji su urušavali, a vidim da postoje određena podozrenja i određeni strah, svi koji su urušavali Srbiju godinama i bacali je na kolena, moraju da odgovaraju. Pakleni lanac povezanosti politike, kriminala i tajkuna u Srbiji jednom za svagda mora da prestane, da bi postali prosperitetna država, da bi postali normalna država, da bi postali država koju žele građani Srbije, koju želi SNS.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30944",
        "text": "Replika, Borislav Stefanović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30945",
        "text": "Gospodine Babiću, možda nešto tu nisam bio jasan. Zahvalan sam što ste i vi i gospodin Stefanović dali odgovore na par pitanja vezano za rad Odbora. Međutim, vi izgleda ne primećujete jednu krajnju nelogičnost. Znam da vi imate izvesnog gospodina Meska. Gospodin Mesko koji se školovao na „oksfordima“, „kembridžima“ i prodavao grožđe. Ali, trebalo bi da znate da u momentu kada sazivate Administrativni odbor čovek je u pritvoru. Samim tim obesmišljavate Skupštinu, dovodite je u situaciju da ona a posteriori reaguje. Zato što ste u funkciji izvršne vlasti vređate Skupštinu Srbije, dovodite je u situaciju da smo mi vaš resorni Odbor za pravosuđe, koji inače nema pojma šta radi. To ste vi, gospodine Babiću. Lepo vas pitam. Pustite to – mi ćemo sada tajkunski. Prvo, svi tajkuni danas su uz vas. Ima jedan koji izgleda nije uz vas, a vi se sa njim obračunavate. Izvolite, što kaže narod - šljemajte se vi sa njim, ali on je vama dao pare za kampanju, a ne nama. Šta vi sada nama to prebacujete? Druga stvar, niste mi odgovorili za Dželetovića. Greota, čovek sedi i čeka da čuje šta ćete da mu radite. Recite zbog njega. Recite zbog Perčevića. Recite zbog buduće Vlade, zbog premijera koji kaže – sve ću da vas razbijem. Zbog njega recite, a ne zbog nas. Pustite vi aplauze. Znate šta, sloboda umireuz gromoglasne aplauze, gospodine Babiću. To je stara izreka. Možda niste čuli za nju. Druga izreka, da vas podučim, glasi – ne smejte se onima koji kada se penjete gore vas gledaju, pošto ćete ih sresti kada krenete dole. To je ono što i vas čeka, vrlo brzo, mnogo pre nego što mislite. Ono što mi niste odgovorili jeste koja je odgovornost nadzorne i da li postoji izvršena nadzorna funkcija Narodne banke i zamrznute potpredsednice SNS, Jorgovanke Tabaković? Da li ćete odgovoriti, ne meni, nego onom gospodinu Divljanu, koji je akcionar te banke? To je privatna banka. Ljudi, vi vodite privatnu banku, dajte pare kome vam padne na pamet, a onda nas sazivate da mi odlučujemo o vašim unutrašnjim problemima. To je sramota.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30946",
        "text": "Hvala. Za repliku se javio gospodin Babić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30947",
        "text": "Lepo je kada neko prizna da je gospodin Mišković, protiv koga pravosuđe vodi postupak, ne želim da ulazim niti da komentarišem taj postupak, nisam pravnik, ali toliko znam od vrlog pravnika, prethodnog govornika, ali dobro je što ste priznali da je taj tajkun uz vas. Ali, ima još jedan tajkun koji vas vodi, koji je sa ne manjim bankovnim računom koji je stečen u vreme vladavine DS. Što se tiče gospodina Cvetanovića, to je poštovani kolega, član SNS, član predsedništva SNS, Mesko Cvetanović je član predsedništva SNS i čovek koji je do nogu potukaoDS u Leskovcu, koji ima najveće poverenje ljudi u Leskovcu. Međutim, mnogo je pitanja i lako je kada se pitanja postavljaju, ali nikako nismo dobili odgovor na pitanje - kako je moguće da u uređenoj zemlji, u tako svetloj zemlji, u tako normalnoj zemlji, kako je moguće da DS u vreme kampanje dobije kredit od „Razvojne banke Vojvodine“, a da ne garantuje ničim? To je matrica pljačkanja banaka. To je matrica uništavanja i „Agrobanke“ i sada „Univerzal banke“. To je matrica ponašanja. Zašto ne date odgovor na to pitanje, u odnosu na sva ova vređanja, lična vređanja ljudi iz SNS?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30948",
        "text": "Repliku ima gospodin Borislav Stefanović. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30949",
        "text": "Izvinite, stvarno nikog nismo vređali iz SNS. Šta smo mi nekog vređali, molim vas? Mi lepo pitamo. Pošto volite igru pitanja i odgovora, ponovo vas pitam – šta će biti sa gospodinom Dželetovićem, ko je stavio naprednjake da vode privatnu banku i kako je moguće da Jorgovanka Tabaković i Narodna banka Srbije nisu znali da se daju milioni evra ljudima koji hoće da garantuju konzervama, šerpama i loncima? Dakle, odgovorite mi na to pitanje. Kažite mi, čime ste vi garantovali kredit „Univerzal banci“, u kojoj je tada akcionar bio Miroslav Mišković? Vi naprednjaci, čime ste vi garantovali u to vreme? To mi recite. Ima tu raznih ljudi koji su bili sa vama i dalje su sa vama. Samo ste se jednog odrekli. Nemojte da se stidite vaših dobrotvora. Nemojte o firmama, sto puta sam vas molio. Morate prvo da mi odgovorite kako firma „Block & connect“, u kojoj je radio gospodin Vučić do izbora, danas ima preko 40 puta veći prihod nego pre izbora? Prvo to morate da mi odgovorite, pa tek onda da pričamo o drugim stvarima. Nikako to da mi odgovorite, gospodine Babiću. Kažite vi meni, kako je moguće i da li je tačno da gospodin Siniša Mali stavlja zajedno sa Vesićem i ostalim bivšim demokratama pare u „Univerzal banku“ nekoliko dana pre nego što se ovo desi? Kako je to moguće? Ljudi, to mi objasnite, zbog građana Srbije, a ne zbog DS. To se zove stabilnost bankarskog sistema, za koju kada je „Agrobanka“ ili „Razvojna banka“ kažete – to su žuti, a nigde žutih nema. Sada kada imamo naprednjake, vi opet meni pričate o onome šta ste vi radili. Već sam vam rekao, nije to ta adresa, gospodine Babiću. Demokratija je na staroj adresi, a ove nove ja ne bih komentarisao. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30950",
        "text": "Za repliku se javio gospodin Zoran Babić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30951",
        "text": "Gospodine Stefanoviću, SNS odgovara građanima, a neće odgovarati vama sigurno. Bitna je razlika, suštinska je razlika, razlika je u svetlosnim godinama po vrednostima između Aleksandra Vučića i Dragana Đilasa, u svetlosnim godinama. Aleksandar Vučić nije vlasnik ni jedne firme ni u Srbiji, ni u Evropi, ni u svetu. Nije se okoristio o budžet, nije imao i nema kao komitente najveće državne kompanije i najveće državne firme. Nije ucenjivao RTS, kao što je to radila „Dajrekt medija“ da bi povećala i da bi prihodovala za pet godina vlasti Dragana Đilasa 39 milijardi dinara. Hoćete da kažete da je negde gospodin Vučić vlasnik neke firme ili vam možda smeta što je neko negde radio? Ne znam da li je radio ili nije radio. Je li nema pravo da radi? Je li to demokratija, da osnovno ljudsko pravo na rad hoćete da sprečite? Šta ćemo sa pitanjima postavljenim za „Dajrekt mediju“? Anonimna firma koja za pet godina vlasti 39 milijardi dinara prihoduje. Hoćete da stavite znak jednakosti između nekoga ko radi i nekoga ko je vlasnik i besomučno se bogati na budžetu Republike Srbije i grada Beograda?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30952",
        "text": "Narodni poslanik Bajro Gegić nije tu. Narodni poslanik Enis Imamović takođe nije tu. Narodni poslanik Sanja Jeftić Branković takođe nije tu. Reč ima narodni poslanik Srđan Milivojević. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30953",
        "text": "Poštovani gospodine predsedniče Narodne skupštine, doktore Stefanoviću, dame i gospodo narodni poslanici, poštovani građani Srbije, nije nas okupila ovde stvarna i iskrena želja jedne političke stranke da se bori protiv kriminala. Okupilo nas je danas lepo vreme, jer nema više Feketića, pa bi „supermen“ sada malo da bude ponovo „robokap“, odnosno Spasoje bi ponovo da bude Gavrilo iz „Tri karte za Holivud“, sa onom čuvenom rečenicom: „To, milicijo, hapsi, uhapsićemo narod, promenićemo narod ako treba, samo da mi ostanemo na vlasti“. Dakle, dragi moji demagozi koji sedite preko puta mene, moram da vas pitam gde je u ovom materijalu za ovu sednicu zahtev Tužilaštva za skidanje imuniteta nesrećnom kolegi Draganu Tomiću? Nema ga. Kako se zove policajac koji je slobodno po svojoj policijskoj proceni doneo odluku da narodnom poslaniku odredi pritvor? Kako se zove politički sistem u kome izvršna vlast preko svojih poslušnika određuje pritvor narodnim poslanicima? Da li se takav sistem zove diktatura? Tako je, to se zove diktatura. Da li je u ovoj zemlji bilo nekada uvedeno vanredno stanje? Jeste, u vreme policijske akcije „Sablja“. Da li je tada i jedan narodni poslanik uhapšen? Nije, jer se poštovao zakon i Ustav. Gde se danas nalazi Dragan Tomić? U policijskom pritvoru. Kako može da bude u policijskom pritvoru ako nije zatečen u vršenju krivičnog dela za koji je propisana kazna zakona veća od pet godina. Tako što je neko procenio da Narodna skupština može da bude nečija privatna prćija i da zbog nečijeg rejtinga, demagogije, zbog nedostatka snega u Feketiću sad treba malo hapsiti svoje poslanike dok se ne smisli neka nova situacija. Kako se zove situacija kada se drma ustavni poredak ove zemlje hapšenjem narodnih poslanika? Diktatura. Ko je oličenje diktature? Šta god mislio o vama kao o političkoj stranci najbolje svedoči to što ste počeli sami sebe da hapsite zbog kriminala i korupcije. Pitanje je samo da li je on prvi i da li je ovo naša poslednja sednica i da li se za dva, tri dana nećemo ponovo sastati jer će policija ponovo da zakuca na vrata nekome iz tabora Tomislava Nikolića i da kaže – pođite sa nama, naredio je Aleksandar Vučić. Znate, vaši politički kapaciteti zakržljali su i negde su na nivou 19. veka u doba Miloša Obrenovića i obor-knezova. Tako je Miloš Obrenović sa tri batinaša, zaredi, motku pod ruku, ne sviđaš se obor-knezu, ne sviđaš se knezu i volja ti je ovako. Vašu političku budućnost, a pogotovo budućnost Srbije sa vama na vlasti lako je predvideti samo se treba pažljivo zagledati u prošlost i podeliti uloge ko je Slavko Ćuruvija, ko je Ivan Stambolić i gde je danas Fruška Gora? To su pitanja i svaki građanin danas koji ne misli kao vi i koji nije za vas, već je potencijalno osumnjičeni. Ako je ovo stvarno bila želja da se obračunate sa organizovanim kriminalom, sa korupcijom, hajde da vidimo pošto nemamo izveštaja tužilaštva šta kažu vaši partijski tabloidi, šta kaže Informer, šta kaže Kurir? Sve sam radio po nalogu Aleksandra Vučića. Gde je zahtev za ukidanje imuniteta Aleksandru Vučiću? Zašto on nije uhapšen? Nije valjda da niko ne sme da ga uhapsi? Taj policajac koji je odredio pritvor Draganu Tomiću, mogao je da odredi pritvor i Aleksandru Vučiću jer on je izjavio u policiji – sve sam radio po nalogu Aleksandra Vučića. Ako već u tabloidima sprovodite istragu i presude gde je on na optuženičkoj klupi danas? Zašto o njegovom imunitetu ne raspravljamo danas? Kako može neko ko je učestvovao u ubistvu Slavka Ćuruvije da bude nevin? Gde je taj čovek na optuženičkoj klupi? Danas on sudi i presuđuje. Ne znam da li iko ima para da kupi danas ove novine i tabloide, vi što čitate tabloide koji su prepuni optužnica i ako vidite horoskop tu ima samo ljubav i zdravlje, posla više nema ni u horoskopu u Srbiji. Zato mora da vas zabave hapšenjem svojih članova, da pokažu da se oni bore protiv kriminala i korupcije.Te optužnice pisane su u stožeru SNS. Danas hoćete pomoć DS i opozicije i ako zaista hoćete pomoć, nemojte da nas zovete da plačemo sa vama niti da vam budemo rame za plakanje, niti kreatori otužne patetike gde ćete izaći u Nišu pa kazati – vaša je savest kao nebo, vi ste se usprotivili protiv nezakonitih odluka Apelacionog suda, protiv ubistva, kriminala i zločina, a mi smo ti koje te kriminalce amnestiramo, puštamo na slobodu i šaljemo kući. Šta mi sada treba da verujemo da taj čovek za par dana neće izaći kući, da se neće naći neki sudija Apelacionog suda i kazati – koliko ste uzeli, ovde u novinama piše dve milijarde i 300, bili ste nešto protivzakonito u pritvoru, a znate i da se OEBS zapitao kako je poslanik u pritvoru? U Turskoj poslanik u pritvoru. Gradili smo mukom institucije ove zemlje da biste nas vi sada ovako brukali pred svetom i da nam se ovako rugate. Vi još niste počeli da učite, jer vaš jedini motiv za učenje je popravljanje loših ocena. Kad god nešto radite, vi ste nešto popravili što ste zabrljali. Prvo sve pokvarite, a onda to popravljate. Prvo ste nesposobnom čoveku dali da rukovodi bankom i milionima i milijardama. Onda ste ga protivzakonito uhapsili, pa će da vas tuži i vas i policajca koji ga je uhapsio. Kad mu ističe policijski pritvor od 48 sati? Kako može da bude u pritvoru? Ako budem pričao do pet popodne, a on je uhapšen u pola jedanaest, šta ćete onda da radite, da ga još držite u pritvoru? Glasaću za oduzimanje njegovog imuniteta, jer smatram da ima još vas tu koji sede i kojima treba oduzeti imunitet. Mogu da vam kažem, ali neću – što ne raspravljamo o imunitetu poslanice koja je u Novom Sadu protivzakonito privatizovala autobusku stanicu. Mogu da vam kažem, ali neću – što ne raspravljamo o poslaniku koji falsifikuje pečat, što njemu ne oduzmemo imunitet. Mogu da vam kažem, ali neću – što ne raspravljamo o imunitetu poslanika koji pijan gazi decu po Smederevu. Mogu da vam kažem, ali neću – što ne raspravljamo o imunitetu poslanika koji krade žito iz robnih rezervi i kukuruz ne uslovno skladišti i proizvodi aflatoksin u svom skladištu i truje mleko po Srbiji i ne odgovara krivično nego se krije iza poslaničkog imuniteta. Što njemu ne oduzmemo imunitet? Vama kojima je savest kao nebo, ali probušeno bedževima SRS, moram da vas pitam – što ne raspravljamo o imunitetu onih koji su ukinuli srpske institucije na Kosovu i Metohiji, gde su oni ovde da odgovaraju, kad će oni da odgovaraju. Da li će na izborima? Naravno, na izborima. Mala je crkva u Baječitini za tolike grehove. Da vas pitam na kraju, sada ćete zameniti uloge, onaj ko je bio prvi potpredsednik Vlade kod nas sada će ponovo da bude prvi potpredsednik Vlade, a onaj koji je sada prvi potpredsednik Vlade on će biti predsednik Vlade. Vi bolje ćutite jer i za vas mogu da kažem nešto o imunitetu i vi ste pijani vozili kola i lupali kola kao uskršnja jaja i bežali s mesta nesreće. Prema tome, lošim ste nas povodom okupili, ne radi se lako sa državom, nije država ničija igračka pogotovo igračka u rukama dece koja su željna da se tom državom pomalo poigraju. Danas raspravljamo o ukidanju imuniteta narodnom poslaniku koji je već u pritvoru. Da li vi shvatate da ste nasrnuli na instituciju parlamenta, na ustavni poredak ove zemlje, da iz temelja rušite ustavni poredak ove zemlje. Da li shvatate kakvu ste ruinu i razvalinu napravili od pravosuđa u Srbiji za godinu dana. Da se ubice iz Novog Sada smeju žrtvama i porodicama, da se građani ovog trenutka okupljaju u Nišu i Novom Sadu i protestvuju protiv skandaloznih odluka i načina na koji vodite zemlju i pravosuđe ove zemlje. Da ste nasrnuli na svaku moguću instituciju samo da biste sebi podigli rejting. Svaki puta kad vam skoči rejting za 2% u Srbiji padne standard za 10% i razori se neka institucija na kojoj počiva ova Srbija koja je mukom stvarana. Za kraj, pošto je ovo naša poslednja sednica u ovom sazivu, osim ako nekog drugog „robokap“ ne uhapsi narednih dana, pošto neće biti snega u Feketiću, želim da se zahvalim skupštinskim službama, vozačima i svom osoblju koje nam je pomoglo da ovih godinu i po dana, dve koliko smo radili odradimo u skladu sa zakonom, gradeći ovu instituciju koju SNS svesno razvaljuje. Zahvaljujem se.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30954",
        "text": "Reč ima narodni poslanik Jadranka Joksimović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30955",
        "text": "Zahvaljujem gospodine predsedniče i reklamiram član 106. i smatram da ste ozbiljno prekršili Poslovnik time što ste dozvolili da neki od poslanika, sada već ne znam koje DS, ali to je potpuno irelevantno, dakle, optužuje i unapred osuđuje pojedince, ne samo gospodina Vučića, da ne bude i da ne mislite da sam se zbog toga javila nego i gospodina Dželetovića. Dakle, ljude koji obavljaju neke od važnih dužnosti u ovoj državi. Očekujem i to na osnovu natpisa u medijima, koliko sam razumela, toliko o medijskoj diktaturi. Sada bih zaista volela da svi pažljivije pročitamo te natpise u različitim medijima. Znate šta, kada bismo presuđivali po tome ne bi bilo ništa ni od vaše, ni od ove druge DS na osnovu onoga što piše u medijima, mislim, zbog medijske diktature koja postoji u Srbiji. Zaista, pozivam državne organe da malo ozbiljnije shvate natpise u medijima koje su do sada ignorisali, pa bismo videli koliko će članova ove i one DS biti pozivano na imunitet, odnosno da li će se oni pozivati na imunitet. Ali, to je zaista stvar koju ste vi potegli i sasvim lepo bi vas trebali poslušati u tome. Što se tiče izgradnje institucija, najbolje je da pitate bivšu ministarku pravde, gospođu Malović, ko je sedeo u institucijama i kako je pravosudni sistem bio van uticaja snažnih ljudi iz sveta politike i naravno, iz DS-a. Najbolje je to ona opisala, verovatno vas žena najbolje poznaje, verovatno je znala kako stvari funkcionišu. Mislim da je njena izjava značajna za vas, da sami sa sobom preispitate sopstvenu prošlost i izgradnju institucija. Što se tiče tajkuna, tajkuni su ljudi koji su moćni i bogati uzemljama tranzicije, a uglavnom ima negativnu konotaciju, da su se na sumnjiv način obogatili, ali ne znam i ja vam predlažem jednu leksičku inovaciju, kako se zovu ljudi koji su se samo baveći se politikom, ne privredom, snažno obogatili i to bi trebalo da uradite kao doprinos etiketi koju biste mogli da date predsedniku vaše stranke.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30956",
        "text": "Po Poslovniku, Momir Stojanović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30957",
        "text": "Ja i pored svih napora nisam uspeo da shvatim prethodne moje kolege iz DS-a…",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30958",
        "text": "Molim vas, pošto ste tražili povredu Poslovnika, molim vas da tokom obraćanja o povredi Poslovnika, to ne koristite kao pravo za repliku.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30959",
        "text": "Član 106, 107. Ovde je bilo reči da na bazi saznanja nekog pandura mi danas zasedamo i ukidamo imunitet narodnom poslaniku Draganu Tomiću. Molim vas, pandur je pežorativan, pogrdan naziv za policajca MUP Republike Srbije i ja bih se svim pripadnicima policije i MUP-u, a nadam se i većine vas, izvinio zbog onoga što je izrečeno prema policajcu. Druga primedba se odnosila zašto je sazvano danas zasedanje Narodne skupštine, da se ukine imunitet, kada gospodin Dragan Tomić nije kriv. Da li smo mi to u vremenima kada narodni poslanici procenjuju da li je neko kriv, da li ima ozbiljnih indicija da je neko počinio krivično delo. Nadam se da su ta vremena mnogo iza nas i da smo mi dužni, kolika je časnost i čestitost narodnog poslanika Dragana Tomića kada se pozvao na imunitet, govori i to da će zasedanje ovog parlamenta danas koštati budžet Republike Srbije oko milion i po dinara. Ukoliko je siguran u svoju nevinost…",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30960",
        "text": "Ali, nemojte da mi ulazimo u to. Shvatio sam suštinu, ali nemojte da ulazimo u dalju repliku kroz povredu Poslovnika. Shvatio sam primedbu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30961",
        "text": "Ovde je bilo primedbi da se neko nezakonito zadržava i to primedbe od one političke opcije koja je kroz akciju „Sablja“ stotine ljudi nezakonito držala u pritvoru.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30962",
        "text": "Gospodine Stojanoviću nemojte da ulazimo u to, jer to onda postaje replika. Hvala, razumeo sam povredu Poslovnika. Povreda Poslovnika, Srđan Milivojević.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30963",
        "text": "Poštovani predsedniče Narodne skupštine, reklamiram povredu Poslovnika, član 27. koja kaže da – predsednik Narodne skupštine predstavlja Narodnu skupštinu. Molim vas, pošto predstavljate Narodnu skupštinu, da se u toku ove sednice obratite tužilaštvu, da ja dobijem, kao narodni poslanik iz tužilaštva zahtev za pokretanje istrage ili skidanje imuniteta narodnog poslanika Dragana Tomića, da mi obezbedite stenografske beleške sa sednice Administrativnog odbora, da vidim da li je tamo bilo kvoruma, kako je moguće da je sednica Odbora bila sazvana i održana za sat vremena, kako su narodni poslanici iz Srbije stigli na tu sednicu, da vidim snimak te sednice i da vidim ko je pročitao zahtev za skidanje imuniteta i ko je taj zahtev obrazložio i ko je taj zahtev iz tužilaštva potpisao. U protivnom smatram da se danas pristupa nelegalnim vršenjima poslova Narodne skupštine i da mi ovde zasedamo kao „kozačka“ skupština, bez mogućnosti da uopšte raspravljamo o ukidanju imuniteta kolegi Draganu Tomiću bez zahteva tužilaštva. Želim da znam, kako je moguće da narodni poslanik bude u pritvoru, a ima imunitet.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30964",
        "text": "Apsolutno se slažem i imate pravo već u ovom trenutku, u konsultaciji sa Službom odmah možete dobiti stenogram sa sednice, to nije nikakav problem, sve sednice su javne i imate pravo na to, potpuno na raspolaganju kompletan materijal sa sednice Odbora za administrativno i mandatna pitanja, tako da to nije problem. Replika, gospodin Babić.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30965",
        "text": "Kamo sreće, kolege narodni poslanici da su se neke kolege iz DS-a ovako vatreno zalagali za procesuiranje onih koji su upropastili privredu Srbije. Administrativni odbor je, kao što sam rekao, održan pre dve večeri u skladu sa Poslovnikom i za ovakav predlog odluke, glasao je gospodin Konstantinović, ali vi ne govorite više sa gospodinom Konstantinovićem, ali i pored, povrh svega toga, pokrenuta je cela kampanja protiv Aleksandra Vučića i njegovog angažovanja kao čoveka, roditelja i kao političara, kao prvog potpredsednika Vlade za njegovo angažovanje i za njegovu brigu o ljudima zavejanim u snegu Feketića i ta kampanja je pokrenuta iz bogatih toplih beogradskih i novosadskih kabineta i kamo sreće da su svi ti koji su tada tvitovali, slali poruke preko Fejsbuka, uzeli jednu lopatu i pomogli ljudima, ali ne, brinuli su se kako da naprave poslaničku listu, ko će na kom redu da bude, kako će da dele fotelje i kako će ponovo da dođu do mogućnosti da stavljaju ruku u džep građana Srbije. Mnogo je pričano ovde o nekim katastrofalnim stvarima. Podsetiću vas, Srbija je za godinu dana vlade SNS napredovala sa 86. na 72. mesto u borbi protiv korupcije. Govorite o diktaturi. Diktatura se preliva na medije, a po reporterima bez granica, Srbija je sa 63. stala na 54. mesto po slobodi medija i najbolja je u regionu. Da li to postoji u diktaturi? Naravno da ne postoji, ali lepo je to iskoristiti, poslednji put priliku sa ove govornice. Srpska napredna stranka želi reforme, SNS želi svom snagom u reforme, SNS se bavi potrebama ljudi u Srbiji, SNS želi da otvara nova radna mesta, kao što je juče „Džonson elektronik“ u Nišu zaposlio preko 500 Nišlija, kao što će „Mercedes“ doći početkom marta u Srbiju i proizvoditi u Srbiji, jer mi želimo reforme, ne želimo političku kaljugu i vraćanje na staro, a ne žele ni građani Srbije.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30966",
        "text": "Gospodine Milivojević, ali vi niste spomenuti? Možete dobiti stenogram, nije pomenuo ni na jedan način ni vas, niti vaše učešće u raspravi, zaista vas nije pomenuo ni na koji način. Izvolite gospodine Rističeviću.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30967",
        "text": "Dame i gospodo narodni poslanici, mi smo već ovde jednom odlučivali po sličnom pitanju. Mislim da je kolega Dulić bio taj kome smo oduzimali imunitet, odnosno omogućavali organima gonjenja da procesuiraju taj slučaj. Tada smo optuživani da smo revanšisti, govoreno je otprilike sledeće, kako smo sposobni samo da ukinemo imunitet opoziciji, ali nismo sposobni da ukinemo imunitet nekim našim kolegama koje pripadaju vladajućim političkim strankama. Danas nema nijednog političkog razloga da odlučimo drugačije i kada ne želimo da odlučimo drugačije, čak verujem i naš kolega ne želi da mi odlučimo drugačije, opet smo optuženi da ne radimo po pravu, po pravdi, itd. Ovde smo čuli šta „Laufer“ javlja. Meni taj „Laufer“ nije trebao, meni je gospođa Malović najbolji „Laufer“. Sve što sam tokom 18 meseci ovde tvrdio, sve je ona rekla u nekoliko rečenica. Mnogo, kada su se posvađali kao zemunski klan, mnogo toga govore jedni o drugima i ko je tu u pravu? Ja tvrdim da su svi u pravu i jedni i drugi, i stara demokratska, nova demokratska i najnovija demokratska stranka i tvrdim da su svi oni u pravu. Šta je istina od toga? Sve što jedni o drugima tvrde sve je istina i sve mogu da potpišem i više puta sam o tome govorio. Mi danas omogućujemo organima gonjenja da radi svoj posao. Skupština ne hapsi, političke stranke ne hapse. Ta vremena su prošla, ali navike onih koji su navikli da partijski to rade su ostale i oni misle da neko drugi radi ono što su oni radili dok su vršili vlast. Znam kolegu Tomića, a znam i druge. Danas oduzimamo imunitet kolegi Tomiću, koji je podstanar. Najverovatnije neće imati šta da založi, ali pitam ove koji se danas toliko bune i koji pričaju o svemu i svačemu, šta su založili oni koji su za vreme njihove vladavine bili amnestirani? Davana su jemstva od 12 miliona evra, od milion evra, od tri miliona evra i niko se ne pita sa čijim novcem oni to jemče koje organi gonjenja, po meni, ne gone u dovoljnoj meri u kojoj to treba. Pre neki dan sam dobio od tužilaštva dopis u kome se obustavlja krivični postupak povodom moje krivične prijave iz 2007. godine protiv predsednika Opštine Inđija zbog zastarelosti. Tužilaštvo koje je dobilo prijavu 2007. godine to uopšte nije pokušalo da procesuira na sudu. Više puta sam ovde govorio i postavljao pitanje o nekim radnjama, ne pozivajući se na „Laufera“, šta je sa određenim predmetima, šta je sa privatizacijama tipa tri šećerane po tri evra koje su izvršene u korist finansijskog direktora DS. Govorio sam ovde o tome, a imam i predmet ovde, kako je njihov kandidat za budućeg premijera, čovek koji cepa novine, uzeo 500.000 evra od države da bi se bavio vinogradarstvom, a posle je taj vinograd prodao, kako je uzeo 500.000 evra od države za prolećnu sadnju 2007. godine, iako je te parcele od te iste države zakupio tek 7. novembra ugovorom o zakupu 2007. godine. Kakvo je to proleće bilo u novembru? Da li smo mi živeli u Australiji ili smo živeli u Srbiji? Kakvo je to proleće bilo u novembru, kada je neko mogao 7. novembra da zasadi vinovu lozu i da dobije premiju i subvenciju za prolećnu sadnju 2007. godine? Ovaj predmet je ovde. Njega ima i policija, neću reći panduri. Njega ima i tužilaštvo. Dakle, sve što sam imao o saznanjima, o krivičnim delima koja su se desila za vreme od 2000. do 2012. godine, ja sam o tome obaveštavao tužilaštvo i zato znam da vrlo dobro i oni znaju da ovi predmeti tamo negde stoje. Sada „Laufer“ kaže da će se i neki, kako oni sami kažu, žuti naći na spisku onih koji mogu biti podložni gonjenju. Ja neću govoriti o ljudima koji imaju imunitet. Ja ću govoriti o onima koji nemaju imunitet i svakog trenutka su dostupni organima gonjenja. To su gospodin Đilas, za koga po mnogima postoji osnovana sumnja da je od privatne funkcije napravio privatni biznis, da nije služio gradu nego se gradom služio. Takođe postoje indicije da i gospodin Pajtić takođe se može naći na spisku onih koji su izvršili neka krivična dela, pre svega zloupotreba položaja. Dakle, postoje mnogi koji nemaju imunitet i kojima bi, po meni, organi gonjenja trebali da se bave. Partije ne hapse. Glavnu istragu vode tužilaštva. Hajde da budemo iskreni danas, kada su mnogi predmeti zastareli zbog tužilaštva, zbog sudija, da se založimo za njihovu nezavisnost. Hajde da vidimo od koga je tužilaštvo i od koga su sudije nezavisne? Od ove vlasti sigurno, ali od prethodne nisam siguran. Dakle, sve tužioce, sve sudije koje su kasnije izabrale veće tužilaca, koje su kasnije izabrali Visoki savet sudstva, koje se sada staraju sami o sebi, koji sami odlučuju i sami sebe kontrolišu, tako da je zabluda kod građana da misle da Vlada kontroliše i ministra pravde, pravosuđe i tužilaštvo.To nije tačno. To radi veće tužilaca, to radi Visoki savet sudstva, sastavljen od sudija i tužilaca koji su izabrani ne za vreme mandata ove vlasti, već za vreme mandata prethodne vlasti. Ne želim da se ova istraga zaustavi na gospodinu Tomiću. Treba omogućiti organima da rade svoj posao, ali takođe organi gonjenja, pre svega tužilaštvo, treba da dokažu da su ne samo nezavisni od ove vlasti, već da su nezavisni od bivše vlasti. Mnoge presude su zastarele, nisu donete. Mnoge prijave čuče u fioci. Mi smo imali sistematsku pljačku, gde je jedno organizovano ortačko društvo preko javnih funkcija obogatilo sebe i svoje prijatelje. Država nije u to vreme suzbijala kriminal, nego je kriminal suzbijao državu. Mi sada taj proces pokušavamo da obrnemo i ne razumem one kolege koji ne žele to da razumeju, a uporno se zalažu za nezavisnost pravosuđa, pravosudnih funkcija, za nezavisnost tužilačke funkcije itd. Ja nisam zadovoljan radom tužilaštva, ali oni su samostalni, izabrani su pre nas. Mi nemamo nikakav uticaj na njihov rad. Ne znam šta su pogrešili u toku rada oko ovog predmeta. To ostaje takođe da oni sami utvrde da li su nešto pogrešili ili ne. Ja nisam ni pravnik, ni sudija. Ja sam predsednik Narodne seljačke stranke. Oko mene je samo običan narod. Običan narod se pita, a prolazili smo ovde pored Karađorđa, a danas je Sretenje, dan kada su seljaci podigli ustanak, dan kada su doneli Ustav najnapredniji u Evropi, dan kada su seljaci tražili da ova država bude pravna, da pravo i pravda ne budu dostupni samo vladarima, već da budu dostupni celom narodu, svakom građaninu, svakom seljaku, svakom radniku. Varaju se oni koji misle da postoji imunitet bilo kakav od naroda. Narod je gladan, bos, go, nezaposlen, poluzaposlen, bez plata. Ma koliko gladni i siromašni bili, naš narod želi pravo i pravdu, da kazne majstore tranzicije koji su nas doveli u ovaj položaj. Ni Perčević, ni Bogićević, ni Đurić, ni Petrović nisu članoviSrpske napredne stranke i Narodne seljačke stranke. Mi nemamo nijedan razlog zašto bi štitili te majstore tranzicije, a narod ima pravo na pravo i na pravdu. Ukoliko mi to ne omogućimo, oni će sami ovde doći po pravu i pravdu i biće u pravu. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30968",
        "text": "Hvala. Reč ima narodni poslanik Siniša Lazić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30969",
        "text": "Poštovane dame i gospodo, poštovane kolege narodni poslanici, ja ću govoriti pre svega kao član Administrativnog odbora i ukazati na neke, po meni, propuste koji su učinjeni. Administrativni odbor jeste sazvan kako je sazvan i zaista fizički nisam mogao stići na tu sednicu Administrativnog odbora, jer naprosto 200 kilometara udaljenosti i neke aktivnosti koje se dešavaju paralelno sa tim, nisu se mogle uskladiti. Međutim, ono što jesu činjenice, niko ovde danas ne spori da imunitet narodnom poslaniku treba ukinuti. Ja ću pričati samo o nekoj proceduri i hronologiji kako se to trebalo uraditi. Ako već postoji pretpostavka za to zbog čega mi danas ovde raspravljamo, onda nije bilo sporno da tog čoveka pritvorimo danas posle skidanja imuniteta i da to bude potpuno u nekom legalnom toku. Međutim, ne znam zašto je to trebalo da se to uradi pre dva dana i da se on danas nalazi protivustavno i protivzakonito u pritvoru. To su proceduralne stvari o kojima mi danas pričamo. To je nešto na šta ukazujem. Ovde otprilike ispada po onoj - čija je vlast, toga je i država, a čija je država, toga je i sloboda. Mi sada imamo jedan proces u kome se vrtimo, nadgornjavamo ko je u pravu, ko nije u pravu. Niko ovde nije sporio to da ukoliko postoji takva pretpostavka da je neko učinio krivično delo, da treba da odgovara za to i to mislim da je svima potpuno jasno. Međutim, način na koji se to radi i način na koji kršimo institucije koje postoje u ovom društvu, dolazimo u situaciju da ćemo jednog dana, a pozivamo se svi na narod, doći u situaciju da kršenjem institucija narod preraste u jednu gomilu ili rulju koja neće poštovati ni Ustav, ni institucije, ni ustanove, nego će samo poštovati samo motku. Mislim da to treba da bude opomena i političarima, ne samo narodu. Institucije postoje da bi sistem funkcionisao. Zakon je nešto što je obaveza za sve nas. Ako danas, na Dan ustavnosti države Srbije, mi krišimo neku proceduru, kršimo Ustav, kršimo sve ono što je negde upisano i zapisano kao pravni okvir i osnov ove zemlje, onda mislim da smo negde napravili propust i to niko ne može da ospori. Znači, čovek se nalazi u pritvoru pre nego što smo neke stvari uradili da bi se stekli zakonski uslovi da se on tamo nađe, i o tome se ovde priča. Pričalo se, između ostalog, o svemu. Reći ću vam i oko tih, gospodine Babiću, radnih mesta u Nišu. Ta investicija koja se realizuje u Nišu i koja će da zaposli 500 ljudi je investicija koja je trebalo da bude u Somboru. Ali, nije u Somboru, znate li zašto? Zato što da se realizovala u Somboru, to bi budžet Republike Srbije koštalo dva i po miliona evra, a ovako ga košta devet miliona evra, jer se realizuje u Nišu. To čisto da znate, zbog pominjanja nekih svari i afirmativnosti neke priče koja je u ovom momentu aktuelna. Da se vratim na temu. Znači, procedura koja je obavezujuća za sve nas ovom prilikom je prekršena. Smatram da smo mogli sve to da uradimo u zakonitim okvirima i da ne pravimo ovu papazjaniju ovde i od institucija i od Skupštine i od narodnih poslanika i od celokupnog društva koje živi u Republici Srbiji. Zahvaljujem se.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30970",
        "text": "Hvala. Reč ima narodni poslanik Zoran Babić, replika. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30971",
        "text": "Zarad istine, zahtev tužilaštva je stigao u 15,30 časova. Oko 16,00 časova su kontaktirani svi članovi Administrativnog odbora. Kolega Lazić je iz Sombora. Moj uvaženi kolega Berić je takođe iz Sombora i kaže mi da, poštujući sve saobraćajne propise, vozeći ne brže od 60 kilometara na sat, iz Sombora do Beograda se stiže za dva sata. Administrativni odbor je održan u 19,00 časova. Za tri sata neko ko želi da učestvuje u radu, neko ko želi da se angažuje, neko ko želi da vidi sve to, mogao je da dođe, ali nije hteo. Hajdete da pričamo malo sada o toj vrsti procedure. Uredno su službe Administrativnog odbora pozvale svakog narodnog poslanika, vodeći računa o teritorijalnoj udaljenosti, o mogućnosti dolaska na sednicu Administrativnog odbora i o vremenu potrebnom da se do Beograda stigne, bezbedno, poštujući saobraćajne propise. S druge strane, teško je, gospodine Laziću, kritikovati otvaranje radnih mesta u Srbiji. Za SNS su ljudi u Somboru, Nišu, Beogradu, Novom Sadu, Kragujevcu, građani Srbije. U Srbiji se teško živi, u Srbiji je malo posla i bržim, snažnijim reformama želimo da zaposlimo te ljude. Pravićemo sve preduslove da radnih mesta bude više, reformama, planiranjem izgradnje. Zašto niste razmišljali i zašto ne kažete otvoreno i korektno koliko vremena treba u Srbiji investitoru da bi došao do dozvole?Na koliko vrata mora da pokuca? Koliko papira mora da izvadi? Mi želimo reforme, želimo i novi Zakon o planiranju i izgradnji koji će takve mogućnosti, takve fabrike i „Mercedesa“ i „Džonson elektronik“ i mnogo više radnih mesta i mnogo više posla za Srbiju i za sve građane Srbije, bez obzira gde oni živeli.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30972",
        "text": "Izvolite, gospodine Laziću.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30973",
        "text": "Gospodine Babiću, krenuću od nazad. Za ovo pitanje koje ste rekli – koliko treba vrata i koliko treba vremena da se izda dozvola, to ćemo dobiti kroz ovu vašu Kancelariju za brze odgovore, koju ste otvorili. Što se tiče vremena za zakazivanje sednice Administrativnog odbora, u popodnevnim satima sekretar Odbora je pozvao i pitao da li postoji mogućnost da u večernjim satima dođete na sednicu Administrativnog odbora, bez precizno definisanog vremena. To je istina. Oko toga se ne bih uopšte upuštao sa vama u polemiku. Jako dobro znate da sam ja član Odbora koji vrlo revnosno i korektno dolazi na sednice Odbora i kada imate kvorum i kada nemate i učestvujem u radu Administrativnog odbora, tako da tu temu meni lično ne možete da prišijete. Što se tiče ove analogije vezano za radna mesta, da, svuda su podjednako važna radna mesta, da, svuda su podjednako važna radna mesta, u svakom delu Srbije, ali ja sam pričao o tome koliko to košta budžet Srbije ukoliko se takva investicija realizuje na jednom mestu, a koliko košta ukoliko se realizuje na nekom drugom mestu. Ono što ste vi meni trebali da odgovorite jeste – zašto je čovek u pritvoru pre nego što smo mu skinuli imunitet? To je pitanje da mi odgovorite, ništa drugo. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30974",
        "text": "Reč ima narodni poslanik Zoran Babić.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30975",
        "text": "Gospodine Laziću, obavestiću vas. Verovatno je da se više bavite kampanjom, nego životom u Srbiji. Kancelarija za brze odgovore kao projekat SNS, kao jedan od alata u borbi protiv korupcije je otvorena i otvorena je u gradu Kruševcu. Ja ću vas vrlo rado odvesti kod gospodina Bratislava Gašića, jednog od najboljih gradonačelnika u Srbiji, da pogledate kako sve to funkcioniše. Nemojte kritikovati dobru volju, pristojnost ljudi koji rade u sekretarijatu Administrativnog odbora, koji su sve narodne poslanike članove Administrativnog odbora pitali – kada vam odgovara, pristojno, normalno. Ali, i na to pitanje, gospodine Laziću, uz moju zahvalnost na vaše angažovanje u dosadašnjih 73 sednice Administrativnog odbora i na veoma korektan i kooperativan rad, nemojte devastirati ono što je urađeno, a to je da je 12 narodnih poslanika i iz trenutne vlasti i iz opozicije prisustvovalo sednici i glasalo za ovakav predlog odluke.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30976",
        "text": "Gospodine Laziću, prekinućemo repliku. Vi ste prvi izazvali. Moramo da omogućimo i drugim narodnim poslanicima da govore o temi. Reč ima narodna poslanica Gordana Čomić.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30977",
        "text": "Zahvaljujem. Dame i gospodo, o Danu državnosti Republike Srbije tema kojom se bavimo jeste tema pravne države, slabe, krhke, nedovoljno izgrađene, ali je tema pravne države. Ja ću ilustrovati kroz tri pitanja koja ostaju bez odgovora. Prvo pitanje je iz obrazloženja koje smo dobili uz saziv za ovu sednicu i dopunjeno je usmenim izlaganjem predsednika Administrativnog odbora, da kaže da je u 16,30 časova stigao zahtev Tužilaštva, koji traži skidanje imuniteta za eventualno određivanje pritvora. Po svemu onome što znamo, u tom trenutku je narodni poslanik Dragan Tomić u pritvoru. Ne znamo da li je još uvek u pritvoru, ne znamo da li je pušten iz pritvora nakon 24 časa, da li je pušten iz pritvora kada je Javno tužilaštvo tražilo odobrenje za eventualno određivanje pritvora, ali ono što je nesporno je da je u trenutku u kojem Javno tužilaštvo traži eventualno odobrenje pritvora, narodni poslanik Dragan Tomić u pritvoru. Sav politički folklor kojem smo skloni svi u svim političkim strankama ne može izbrisati tu činjenicu, narodnog poslanika ne možete držati u pritvoru osim ako ga niste zatekli u vršenju krivičnog dela za koje je Krivičnim zakonom zaprećeno pet ili više godina zatvorske kazne. Svaki put kada spominjem pravnu državu, kažu mi – mani, koga to zanima, vidiš da je ovo važnije. Mene zanima. Mene zanima zato što je činjenica da je Dragan Tomić, narodni poslanik u pritvoru juče, a moguće i danas, predstavlja osnov koji će biti velika tegoba za tužioca u njegovom predmetu. Padale su presude i zbog sitnijih stvari, jer procedura je kultura, i padale su razne presude i zbog sitnijih stvari, od činjenice da narodni poslanik ima dokaz da je nezakonito, da je protiv Ustava držan u pritvoru u trenutku kada Javno tužilaštvo od nas svih traži da se izjasnimo o ukidanju njegovog imuniteta i o njegovoj dostupnosti, odnosno omogućavanju pritvora. Lakoća kojom o tome ne vodimo računa je ista ona lakoća kojom dobijamo pogrešne račune za struju, ista ona lakoća kojom nećemo da uradimo pravilnik za lečenje retkih bolesti u Republičkom fondu, ista ona lakoća kojom nam policajci ponekad traže gotovinu za plaćenu kaznu, ista ona lakoća kojom bilo ko od nas, ko je na javnim poslovima, dozvoli sebi da smatra da pravna država nije važna. Ne postoji ništa važnije od vladavine prava i pravne države. Meni je sa prilično gorčine, ali ipak drago da na Dan državnosti Republike Srbije imam priliku o tome da podsetim sve nas. Nije ovo sednica hajde da se skupimo, pa da mu ukinemo imunitet. Nije ovo sednica hajde da mu sudimo, pa da ga streljamo, kako se karikaturalno govorilo u nekim vremenima i u crtanim filmovima. Niti je ovo sednica u kojoj je tema zahtev bilo koje političke stranke. Ovo je sednica Narodne skupštine u kojoj se odlučuje o statusu jednog od nas, narodnih poslanika. Pravna država podrazumeva da mi sami imamo svest o tome kolika nam je uloga, značaj i koliko je važno da ne dopustimo izvršnoj vlasti da bilo koga od nas zbog bilo kojih razloga tretira mimo zakona i mimo Ustava. Po onome što imamo kao poslanici prilike da čujemo od informacija, jer predmet koji je tužilac poslao nemamo, možda ga imaju članovi Administrativnog odbora, ne sporim, ja imam ovo što je meni dostavljeno za sednicu, a to je da je u 16 i 30 prekjuče traženo da se dozvoli pritvor. Dakle, neko u Ministarstvu unutrašnjih poslova ili u istražnim organima ili u tužilaštvu je prekoračio svoja ovlašćenja toliko da tražim da se utvrdi ko ima hrabrosti da objasni narodnom poslaniku da on nema imunitet i da ga onda zadrži u pritvoru. Potpuno je nebitno da li je taj narodni poslanik učinio kakvo krivično delo ili nije. Radi se o vladavini prava kojoj smo svi privrženi, bar na rečima, a ja ovde ponavljam - ne slušam šta govorite, gledam šta radimo, a ono što smo uradili jeste da je moguće da je narodni poslanik Dragan Tomić još uvek u pritvoru. Po kom osnovu? Šta će uraditi njegov advokat kada mu skinemo imunitet, kada bude dostupan? Šta je prvi papir koji će predati u istrazi? Zašto to radimo? Šta u stvari radimo? Onemogućavamo da istražni postupak protiv narodnog poslanika Dragana Tomića teče bez proceduralnih smetnji. Zašto to radimo? Da li nam je stalo do pravne države, do dostupnosti istražnim organima bilo koga od nas ko se usudi da zloupotrebi službeni položaj ili počini krivično delo ili se neko negde dogovorio da se ovako odvija današnja sednica Skupštine? To je zajednička šteta. Nema niko koristi od toga da se na bilo kom drugom mestu, osim u Narodnoj skupštini, dogovara o statusu, o položaju, o pravima i obavezama narodnih poslanika. Ako pristanemo na politički folklor da je to dobro zato što je „njihov“, a ne naš, nismo pristali ni na šta drugo, osim na politički folklor, jer ovde imamo svi jednaka prava, jednake obaveze propisane Zakonom o Narodnoj skupštini, propisane Ustavom Republike Srbije i propisane našim obavezama o ponašanju kada je u pitanju zahtev za skidanje imuniteta. Nije imunitet bez razloga uspostavljen za predstavnike građana u narodnim skupštinama, u parlamentima. Ako oćutimo da razgovaramo o zahtevu da se odredi pritvor narodnom poslaniku, koji je već u pritvoru, onda ćemo morati da ćutimo kada sledeći put to bude neko drugi ko se ne zove Dragan Tomić. Danas mora da se progovori o tome, bez obzira koliko svi bili saglasni da se moramo podvrgnuti istragama, sumnjama, krivičnim prijavama i sve ono na šta nas obavezuje javni posao, ali se moramo odupreti zloupotrebi moći u izvršnoj vlasti, ne znanju, nesposobnosti, površnosti u izvršnim organima koji se bave istragama, samovolji kada su u pitanju krivične prijave ili kada je u pitanju sprovođenje istraga. Tome se moramo odupreti, jer je to zajednička šteta. Usudimo li se da kažemo da je narodni poslanik Dragan Tomić sam kriv i odgovoran za situaciju u kojoj se nalazimo, onda nas je neko, svih ovih 48 sati, u stvari držao u pritvoru. Samo smo prividno bili na slobodi. Nema spora o tome da se u svakom slučaju, kada se traži skidanje imuniteta, bez obzira da li to traži nadležni državni organ ili, kao što je slučaj bio ovde, traži sam narodni poslanik da mu se ukine imunitet, kroz raspravu o tom zahtevu Narodna skupština pozitivno izjasni. Imaćemo spor sa ovim slučajem, ako ćemo se za neko vreme od ovog trenutka, a sada je 11 časova i 40 minuta, izjašnjavati o skidanju imuniteta i o mogućnosti pritvaranja narodnog poslanika koji je već pritvoren. To je mnogo ozbiljnija stvar od svog političkog folklora koji možemo prišiti ili pripisati bilo kome od nas ko bi voleo da se predstavi kao borac za institucije, borac za pravnu državu ili borac protiv korupcije i kriminala. Velika je odgovornost svih nas da razumemo, da danas kada glasamo za skidanje imuniteta nikako ne ostavimo bez odgovora pitanje – a šta je radio u pritvoru poslanik kome je bio uspostavljen imunitet. To je pitanje toliko ozbiljno da je iznad bilo kakvih zloupotreba službenih položaja, finansijskih malverzacija, međusobnih poklanjanja javnog novca i bilo kog drugog opisa krivičnog dela. To je osnovno pitanje koje se tiče sigurnosti, ne svakog od nas koji smo voljom građana u Narodnoj skupštini, nego svakog od nas koji živimo u Srbiji. Moj prilog današnjem danu je moje pitanje - kako je bilo moguće da narodni poslanik Dragan Tomić bude u pritvoru i jedan minut? Kako je bilo moguće da neko bolje od predsednika Narodne skupštine, od Administrativnog odbora i od Narodne skupštine u celini zna šta se sme, a šta se ne sme sa narodnim poslanikom? Nadam se da ću dobiti odgovor na to pitanje, jer je to pitanje mnogo važnije od procedure koja u budućnosti čeka narodnog poslanika Dragana Tomića ili bilo koga od nas ko bude u sličnoj situaciji. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30978",
        "text": "Reč ima narodni poslanik Maja Gojković.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30979",
        "text": "Poslanici SNS su bili jedni od potpisnika zahteva da se održi sednica po hitnom postupku, a povodom ovog značajnog pitanja zbog koga se nalazimo ovde. Iz prethodnog dela rasprave, to je moja slobodna ocena, nisu mogli građani Srbije, zavisno od toga kada su gledali prenos, da shvate zbog čega smo se mi danas na ovaj način skupili, jer je provejavalo, citiraću jednu od koleginica, u stvari parafrazirati, lakoća, nepodnošljiva lakoća davanja svoje ocene, pa čak i pokušaj uticaja na sudske organe kako će i da li će voditi postupak protiv jednog od nas. Slažem se da je poštovanje države, poštovanje i zakonitosti, poštovanje Ustava i poštovanje predloga odluke koji je odbor ovlašćen za pitanja imuniteta nas poslanika ovde postavio. Pozivam sve poslanike da glasamo za ovu odluku da poslaniku Draganu Tomiću, protiv koga je Više javno tužilaštvo podnelo vrlo ozbiljnu istragu i postupak pokretanja postupka za ozbiljno krivično delo, omogućimo da iznese svoju odbranu, da omogućimo njegovim advokatima, ne da zalazimo u ono što će oni raditi, ne, jer to nije naše pravo. Želim da podsetim sve kolege da parlament nije sudnica i da mi moramo da se suzdržimo od ocena rada pravosudnih organa, pa i od ocena policije, ako hoćete i tako. Dakle, da omogućimo i da pošaljemo jednu dobru poruku i javnosti, ali i da zaštitimo pravosudne organe i policijske organe od mogućnosti da mi ovde budemo kao parlament, prepreka za sprovođenje istraga i sudskih postupaka nad određenim kolegama. Zaštita parlamenta je bila ovde tema u jednim od diskusija, da imunitet postoji da bi se parlament zaštitio od nekih manjih krivičnih dela i prekršaja od mogućih zloupotreba. U ovom slučaju nema nikakvih zloupotreba, nikakve političke volje, ovde samo pokušavamo da omogućimo istražnim organima sa jedne strane da sprovedu postupak koji je predviđen zakonom i Ustavom, a sa druge strane da omogućimo okrivljenom da može da iznese odbranu. On se sam pozvao na imunitet. Prema tome, na njemu je bila odluka da li će proći ovakav postupak ovde danas i ovakvu sednicu ili će odustati od imuniteta, ili možda kako jedan od poslanika to uradio u ovom sazivu, dati ostavku na poslaničko mesto. Prema tome, pozivam poslanike bez obzira na političko opredeljenje, jer ovo nije politički proces, da glasaju danas za oduzimanje imuniteta jednom od naših poslanika. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "reco": "pre nešto",
        "reco_words": [
            {
                "time_s": 2.816,
                "time_e": 2.896
            },
            {
                "time_s": 2.936,
                "time_e": 3.076
            }
        ],
        "start": 2.816,
        "end": 3.076,
        "match_error": "only in reco"
    },
    {
        "id": "ParlaMint-RS_2014-02-15-0.u30980",
        "text": "Hvala. Pošto na listama poslaničkih grupa više nema prijavljenih za reč, pre zaključivanja jedinstvenog pretresa, pitam da li reč žele predstavnici, odnosno predsednici poslaničkih grupa ili još neko ko nije iskoristio svoja prava iz člana 96. Poslovnika? (Ne) Zaključujem jedinstveni pretres. Pošto smo obavili jedinstveni pretres, Narodna skupština će u danu za glasanje odlučivati o predlogu odluke. Pošto je Narodna skupština završila raspravu o jedinoj tački dnevnog reda ove sednice, saglasno članu 87. stav 5. Poslovnika Narodne skupštine, određujem subotu, 15. februar 2014. godine sa početkom u 11:45 časova kao dan za glasanje o tački dnevnog reda, sednice prvog vanrednog zasedanja Narodne skupštine Republike Srbije u 2014. godini. Poštovani narodni poslanici, pre nego što pređemo na odlučivanje, potrebno je da utvrdimo kvorum. Podsećam vas da je članom 88. stav 5. Poslovnika Narodne skupštine predviđeno da kvorum za rad Narodne skupštine u Danu za glasanje postoji ako je na sednici prisutna većina od ukupnog broja narodnih poslanika. Molim narodne poslanike da ubace svoje identifikacione kartice u jedinice elektronskog sistema za glasanje. Konstatujem da je primenom elektronskog sistema za glasanje utvrđeno da je u sali prisutno 117 narodnih poslanika, odnosno da nije prisutna većina od ukupnog broja narodnih poslanika, te prema tome u ovom trenutku ne postoje uslovi za odlučivanje. Određujem pauzu u trajanju od trideset minuta. Sa radom nastavljamo u 12,30 časova. [[Posle pauze]] Poštovani narodni poslanici, pre nego što pređemo na odlučivanje, potrebno je da utvrdimo kvorum. Na osnovu člana 88. stav 5. Poslovnika Narodne skupštine, predviđeno je da kvorum za rad Narodne skupštine u Danu za glasanje postoji ako je na sednici prisutna većina od ukupnog broja narodnih poslanika. Molim narodne poslanike da ubace svoje identifikacione kartice u jedinice elektronskog sistema za glasanje. Konstatujem da je primenom elektronskog sistema za glasanje utvrđeno da je u sali prisutno 128 narodnih poslanika, odnosno da je prisutna većina od ukupnog broja narodnih poslanika, te da prema tome postoje uslovi za odlučivanje. Pošto je Narodna skupština obavila jedinstveni pretres, a pre prelaska na odlučivanje podsećam vas da, prema članu 105. stav 2. tačka 7) Ustava Republike Srbije, Narodna skupština većinom glasova svih narodnih poslanika ukida imunitet narodnim poslanicima. Prelazimo na odlučivanje. Stavljam na glasanje Predlog odluke o odobravanju određivanja pritvora i vođenja krivičnog postupka protiv narodnog poslanika Dragana Tomića. Molim narodne poslanike da se izjasne. Zaključujem glasanje i saopštavam: za – 150, protiv – niko, uzdržanih – nema, nije glasalo – pet, od ukupno prisutnih 155 narodnih poslanika. Konstatujem da je Narodna skupština većinom glasova svih narodnih poslanika usvojila Predlog odluke. Pošto je Narodna skupština obavila razmatranje i odlučivanje o jedinoj tački dnevnog reda ove sednice, saglasno članu 102. Poslovnika, zaključujem sednicu Prvog vanrednog zasedanja Narodne skupštine Republike Srbije u 2014. godini.",
        "match_error": null,
        "norm": "pređemo na odlučivanje potrebno je da utvrdimo kvorum na osnovu člana 88 stav 5 poslovnika narodne skupštine predviđeno je da kvorum za rad narodne skupštine u danu za glasanje postoji ako je na sednici prisutna većina od ukupnog broja narodnih poslanika molim narodne poslanike da ubace svoje identifikacione kartice u jedinice elektronskog sistema za glasanje sistema za glasanje utvrđeno da je u sali prisutno 128 narodnih poslanika odnosno da je prisutna većina od ukupnog broja narodnih poslanika te da prema tome postoje uslovi za odlučivanje pošto je narodna skupština obavila jedinstveni pretres a pre prelaska na odlučivanje podsećam vas da prema članu 105 stav 2 tačka 7 ustava republike srbije narodna skupština većinom glasova svih narodnih poslanika ukida imunitet narodnim poslanicima prelazimo na odlučivanje stavljam na glasanje predlog odluke o odobravanju određivanja pritvora i vođenja krivičnog postupka protiv narodnog poslanika dragana tomića molim da se izjasne zaključujem glasanje i saopštavam za 150 protiv niko uzdržanih nema nije glasalo pet od ukupno prisutnih 155 narodnih poslanika konstatujem da je narodna skupština većinom glasova svih narodnih poslanika usvojila predlog odluke pošto je narodna skupština obavila razmatranje i odlučivanje o jedinoj tački dnevnog reda ove sednice saglasno članu 102 poslovnika zaključujem sednicu skupštine republike srbije",
        "words": [
            {
                "time_s": 3.16,
                "time_e": 3.5,
                "char_s": 1551,
                "char_e": 1558
            },
            {
                "time_s": 3.54,
                "time_e": 3.78,
                "char_s": 1559,
                "char_e": 1561
            },
            {
                "time_s": 3.84,
                "time_e": 4.24,
                "char_s": 1562,
                "char_e": 1573
            },
            {
                "time_s": 4.26,
                "time_e": 4.62,
                "char_s": 1575,
                "char_e": 1583
            },
            {
                "time_s": 4.66,
                "time_e": 4.7,
                "char_s": 1584,
                "char_e": 1586
            },
            {
                "time_s": 4.72,
                "time_e": 4.76,
                "char_s": 1587,
                "char_e": 1589
            },
            {
                "time_s": 4.78,
                "time_e": 5.14,
                "char_s": 1590,
                "char_e": 1598
            },
            {
                "time_s": 5.22,
                "time_e": 5.8,
                "char_s": 1599,
                "char_e": 1605
            },
            {
                "time_s": 7.58,
                "time_e": 7.62,
                "char_s": 1607,
                "char_e": 1609
            },
            {
                "time_s": 7.64,
                "time_e": 7.76,
                "char_s": 1610,
                "char_e": 1616
            },
            {
                "time_s": 7.78,
                "time_e": 7.98,
                "char_s": 1617,
                "char_e": 1622
            },
            {
                "time_s": 8.06,
                "time_e": 8.56,
                "char_s": 1623,
                "char_e": 1625
            },
            {
                "time_s": 8.58,
                "time_e": 8.76,
                "char_s": 1627,
                "char_e": 1631
            },
            {
                "time_s": 8.8,
                "time_e": 8.96,
                "char_s": 1632,
                "char_e": 1633
            },
            {
                "time_s": 9.0,
                "time_e": 9.38,
                "char_s": 1635,
                "char_e": 1645
            },
            {
                "time_s": 9.42,
                "time_e": 9.58,
                "char_s": 1646,
                "char_e": 1653
            },
            {
                "time_s": 9.6,
                "time_e": 9.88,
                "char_s": 1654,
                "char_e": 1663
            },
            {
                "time_s": 9.98,
                "time_e": 10.34,
                "char_s": 1665,
                "char_e": 1675
            },
            {
                "time_s": 10.36,
                "time_e": 10.4,
                "char_s": 1676,
                "char_e": 1678
            },
            {
                "time_s": 10.42,
                "time_e": 10.46,
                "char_s": 1679,
                "char_e": 1681
            },
            {
                "time_s": 10.52,
                "time_e": 10.74,
                "char_s": 1682,
                "char_e": 1688
            },
            {
                "time_s": 10.78,
                "time_e": 10.84,
                "char_s": 1689,
                "char_e": 1691
            },
            {
                "time_s": 10.88,
                "time_e": 11.02,
                "char_s": 1692,
                "char_e": 1695
            },
            {
                "time_s": 11.06,
                "time_e": 11.26,
                "char_s": 1696,
                "char_e": 1703
            },
            {
                "time_s": 11.32,
                "time_e": 11.6,
                "char_s": 1704,
                "char_e": 1713
            },
            {
                "time_s": 11.62,
                "time_e": 11.64,
                "char_s": 1714,
                "char_e": 1715
            },
            {
                "time_s": 11.66,
                "time_e": 11.82,
                "char_s": 1716,
                "char_e": 1720
            },
            {
                "time_s": 11.86,
                "time_e": 11.92,
                "char_s": 1721,
                "char_e": 1723
            },
            {
                "time_s": 11.94,
                "time_e": 12.2,
                "char_s": 1724,
                "char_e": 1732
            },
            {
                "time_s": 12.26,
                "time_e": 12.54,
                "char_s": 1733,
                "char_e": 1740
            },
            {
                "time_s": 12.56,
                "time_e": 12.64,
                "char_s": 1741,
                "char_e": 1744
            },
            {
                "time_s": 12.66,
                "time_e": 12.7,
                "char_s": 1745,
                "char_e": 1747
            },
            {
                "time_s": 12.72,
                "time_e": 12.76,
                "char_s": 1748,
                "char_e": 1750
            },
            {
                "time_s": 12.82,
                "time_e": 13.12,
                "char_s": 1751,
                "char_e": 1758
            },
            {
                "time_s": 13.2,
                "time_e": 13.46,
                "char_s": 1759,
                "char_e": 1767
            },
            {
                "time_s": 13.5,
                "time_e": 13.78,
                "char_s": 1768,
                "char_e": 1774
            },
            {
                "time_s": 13.82,
                "time_e": 13.88,
                "char_s": 1775,
                "char_e": 1777
            },
            {
                "time_s": 13.92,
                "time_e": 14.18,
                "char_s": 1778,
                "char_e": 1785
            },
            {
                "time_s": 14.22,
                "time_e": 14.38,
                "char_s": 1786,
                "char_e": 1791
            },
            {
                "time_s": 14.4,
                "time_e": 14.64,
                "char_s": 1792,
                "char_e": 1800
            },
            {
                "time_s": 14.68,
                "time_e": 15.5,
                "char_s": 1801,
                "char_e": 1810
            },
            {
                "time_s": 15.52,
                "time_e": 15.66,
                "char_s": 1812,
                "char_e": 1817
            },
            {
                "time_s": 15.7,
                "time_e": 15.9,
                "char_s": 1818,
                "char_e": 1825
            },
            {
                "time_s": 15.96,
                "time_e": 16.28,
                "char_s": 1826,
                "char_e": 1835
            },
            {
                "time_s": 16.3,
                "time_e": 16.34,
                "char_s": 1836,
                "char_e": 1838
            },
            {
                "time_s": 16.4,
                "time_e": 16.68,
                "char_s": 1839,
                "char_e": 1844
            },
            {
                "time_s": 16.74,
                "time_e": 16.86,
                "char_s": 1845,
                "char_e": 1850
            },
            {
                "time_s": 16.88,
                "time_e": 17.56,
                "char_s": 1851,
                "char_e": 1866
            },
            {
                "time_s": 17.6,
                "time_e": 17.94,
                "char_s": 1867,
                "char_e": 1874
            },
            {
                "time_s": 17.96,
                "time_e": 17.98,
                "char_s": 1875,
                "char_e": 1876
            },
            {
                "time_s": 18.02,
                "time_e": 18.3,
                "char_s": 1877,
                "char_e": 1885
            },
            {
                "time_s": 18.34,
                "time_e": 18.66,
                "char_s": 1886,
                "char_e": 1898
            },
            {
                "time_s": 18.68,
                "time_e": 18.94,
                "char_s": 1899,
                "char_e": 1906
            },
            {
                "time_s": 19.0,
                "time_e": 19.04,
                "char_s": 1907,
                "char_e": 1909
            },
            {
                "time_s": 19.08,
                "time_e": 19.66,
                "char_s": 1910,
                "char_e": 1918
            },
            {
                "time_s": 50.42,
                "time_e": 50.68,
                "char_s": 1960,
                "char_e": 1967
            },
            {
                "time_s": 50.74,
                "time_e": 50.78,
                "char_s": 1968,
                "char_e": 1970
            },
            {
                "time_s": 50.82,
                "time_e": 51.1,
                "char_s": 1971,
                "char_e": 1979
            },
            {
                "time_s": 51.16,
                "time_e": 51.52,
                "char_s": 1980,
                "char_e": 1988
            },
            {
                "time_s": 51.6,
                "time_e": 51.64,
                "char_s": 1989,
                "char_e": 1991
            },
            {
                "time_s": 51.66,
                "time_e": 51.72,
                "char_s": 1992,
                "char_e": 1994
            },
            {
                "time_s": 51.74,
                "time_e": 51.76,
                "char_s": 1995,
                "char_e": 1996
            },
            {
                "time_s": 51.78,
                "time_e": 52.0,
                "char_s": 1997,
                "char_e": 2001
            },
            {
                "time_s": 52.04,
                "time_e": 52.32,
                "char_s": 2002,
                "char_e": 2010
            },
            {
                "time_s": 52.36,
                "time_e": 53.22,
                "char_s": 2011,
                "char_e": 2014
            },
            {
                "time_s": 53.26,
                "time_e": 53.5,
                "char_s": 2015,
                "char_e": 2023
            },
            {
                "time_s": 53.54,
                "time_e": 53.8,
                "char_s": 2024,
                "char_e": 2033
            },
            {
                "time_s": 53.82,
                "time_e": 54.0,
                "char_s": 2035,
                "char_e": 2042
            },
            {
                "time_s": 54.04,
                "time_e": 54.08,
                "char_s": 2043,
                "char_e": 2045
            },
            {
                "time_s": 54.1,
                "time_e": 54.14,
                "char_s": 2046,
                "char_e": 2048
            },
            {
                "time_s": 54.16,
                "time_e": 54.48,
                "char_s": 2049,
                "char_e": 2057
            },
            {
                "time_s": 54.52,
                "time_e": 54.82,
                "char_s": 2058,
                "char_e": 2064
            },
            {
                "time_s": 54.84,
                "time_e": 54.9,
                "char_s": 2065,
                "char_e": 2067
            },
            {
                "time_s": 54.92,
                "time_e": 55.18,
                "char_s": 2068,
                "char_e": 2075
            },
            {
                "time_s": 55.2,
                "time_e": 55.38,
                "char_s": 2076,
                "char_e": 2081
            },
            {
                "time_s": 55.42,
                "time_e": 55.66,
                "char_s": 2082,
                "char_e": 2090
            },
            {
                "time_s": 55.72,
                "time_e": 56.02,
                "char_s": 2091,
                "char_e": 2100
            },
            {
                "time_s": 56.04,
                "time_e": 56.08,
                "char_s": 2102,
                "char_e": 2104
            },
            {
                "time_s": 56.1,
                "time_e": 56.14,
                "char_s": 2105,
                "char_e": 2107
            },
            {
                "time_s": 56.22,
                "time_e": 56.4,
                "char_s": 2108,
                "char_e": 2113
            },
            {
                "time_s": 56.46,
                "time_e": 56.58,
                "char_s": 2114,
                "char_e": 2118
            },
            {
                "time_s": 56.66,
                "time_e": 56.92,
                "char_s": 2119,
                "char_e": 2126
            },
            {
                "time_s": 56.96,
                "time_e": 57.18,
                "char_s": 2127,
                "char_e": 2133
            },
            {
                "time_s": 57.22,
                "time_e": 57.26,
                "char_s": 2134,
                "char_e": 2136
            },
            {
                "time_s": 57.3,
                "time_e": 58.22,
                "char_s": 2137,
                "char_e": 2148
            },
            {
                "time_s": 58.58,
                "time_e": 59.02,
                "char_s": 2150,
                "char_e": 2155
            },
            {
                "time_s": 59.62,
                "time_e": 60.14,
                "char_s": 2156,
                "char_e": 2158
            },
            {
                "time_s": 61.84,
                "time_e": 62.1,
                "char_s": 2159,
                "char_e": 2166
            },
            {
                "time_s": 62.14,
                "time_e": 63.02,
                "char_s": 2167,
                "char_e": 2176
            },
            {
                "time_s": 65.7,
                "time_e": 66.0,
                "char_s": 2177,
                "char_e": 2184
            },
            {
                "time_s": 66.02,
                "time_e": 66.5,
                "char_s": 2185,
                "char_e": 2196
            },
            {
                "time_s": 66.56,
                "time_e": 66.88,
                "char_s": 2197,
                "char_e": 2204
            },
            {
                "time_s": 66.9,
                "time_e": 66.94,
                "char_s": 2206,
                "char_e": 2207
            },
            {
                "time_s": 66.98,
                "time_e": 67.14,
                "char_s": 2208,
                "char_e": 2211
            },
            {
                "time_s": 67.16,
                "time_e": 67.5,
                "char_s": 2212,
                "char_e": 2220
            },
            {
                "time_s": 67.52,
                "time_e": 67.56,
                "char_s": 2221,
                "char_e": 2223
            },
            {
                "time_s": 67.58,
                "time_e": 68.02,
                "char_s": 2224,
                "char_e": 2235
            },
            {
                "time_s": 68.08,
                "time_e": 68.46,
                "char_s": 2236,
                "char_e": 2244
            },
            {
                "time_s": 68.48,
                "time_e": 68.56,
                "char_s": 2245,
                "char_e": 2248
            },
            {
                "time_s": 68.6,
                "time_e": 68.64,
                "char_s": 2249,
                "char_e": 2251
            },
            {
                "time_s": 68.72,
                "time_e": 68.9,
                "char_s": 2253,
                "char_e": 2258
            },
            {
                "time_s": 68.96,
                "time_e": 69.16,
                "char_s": 2259,
                "char_e": 2264
            },
            {
                "time_s": 69.2,
                "time_e": 69.62,
                "char_s": 2265,
                "char_e": 2268
            },
            {
                "time_s": 69.66,
                "time_e": 69.86,
                "char_s": 2270,
                "char_e": 2274
            },
            {
                "time_s": 69.94,
                "time_e": 70.04,
                "char_s": 2275,
                "char_e": 2276
            },
            {
                "time_s": 70.08,
                "time_e": 70.34,
                "char_s": 2278,
                "char_e": 2283
            },
            {
                "time_s": 70.4,
                "time_e": 70.62,
                "char_s": 2284,
                "char_e": 2285
            },
            {
                "time_s": 70.68,
                "time_e": 70.88,
                "char_s": 2287,
                "char_e": 2293
            },
            {
                "time_s": 70.94,
                "time_e": 71.28,
                "char_s": 2294,
                "char_e": 2303
            },
            {
                "time_s": 71.36,
                "time_e": 72.04,
                "char_s": 2304,
                "char_e": 2310
            },
            {
                "time_s": 72.1,
                "time_e": 72.32,
                "char_s": 2312,
                "char_e": 2319
            },
            {
                "time_s": 72.34,
                "time_e": 72.62,
                "char_s": 2320,
                "char_e": 2329
            },
            {
                "time_s": 72.66,
                "time_e": 72.94,
                "char_s": 2330,
                "char_e": 2337
            },
            {
                "time_s": 72.98,
                "time_e": 73.22,
                "char_s": 2338,
                "char_e": 2345
            },
            {
                "time_s": 73.24,
                "time_e": 73.44,
                "char_s": 2346,
                "char_e": 2350
            },
            {
                "time_s": 73.5,
                "time_e": 73.74,
                "char_s": 2351,
                "char_e": 2359
            },
            {
                "time_s": 73.8,
                "time_e": 74.16,
                "char_s": 2360,
                "char_e": 2369
            },
            {
                "time_s": 74.18,
                "time_e": 74.46,
                "char_s": 2370,
                "char_e": 2375
            },
            {
                "time_s": 74.48,
                "time_e": 74.88,
                "char_s": 2376,
                "char_e": 2384
            },
            {
                "time_s": 74.9,
                "time_e": 75.16,
                "char_s": 2385,
                "char_e": 2393
            },
            {
                "time_s": 75.2,
                "time_e": 76.1,
                "char_s": 2394,
                "char_e": 2405
            },
            {
                "time_s": 76.14,
                "time_e": 76.54,
                "char_s": 2407,
                "char_e": 2416
            },
            {
                "time_s": 76.56,
                "time_e": 76.62,
                "char_s": 2417,
                "char_e": 2419
            },
            {
                "time_s": 76.64,
                "time_e": 77.58,
                "char_s": 2420,
                "char_e": 2431
            },
            {
                "time_s": 78.66,
                "time_e": 78.96,
                "char_s": 2433,
                "char_e": 2441
            },
            {
                "time_s": 78.98,
                "time_e": 79.02,
                "char_s": 2442,
                "char_e": 2444
            },
            {
                "time_s": 79.08,
                "time_e": 79.42,
                "char_s": 2445,
                "char_e": 2453
            },
            {
                "time_s": 79.46,
                "time_e": 79.74,
                "char_s": 2454,
                "char_e": 2461
            },
            {
                "time_s": 79.76,
                "time_e": 80.14,
                "char_s": 2462,
                "char_e": 2468
            },
            {
                "time_s": 80.18,
                "time_e": 80.38,
                "char_s": 2469,
                "char_e": 2470
            },
            {
                "time_s": 80.46,
                "time_e": 81.06,
                "char_s": 2471,
                "char_e": 2482
            },
            {
                "time_s": 81.08,
                "time_e": 81.56,
                "char_s": 2483,
                "char_e": 2494
            },
            {
                "time_s": 81.62,
                "time_e": 81.96,
                "char_s": 2495,
                "char_e": 2503
            },
            {
                "time_s": 81.98,
                "time_e": 82.0,
                "char_s": 2504,
                "char_e": 2505
            },
            {
                "time_s": 82.02,
                "time_e": 82.3,
                "char_s": 2506,
                "char_e": 2513
            },
            {
                "time_s": 82.34,
                "time_e": 82.66,
                "char_s": 2514,
                "char_e": 2523
            },
            {
                "time_s": 82.68,
                "time_e": 83.06,
                "char_s": 2524,
                "char_e": 2532
            },
            {
                "time_s": 83.12,
                "time_e": 83.36,
                "char_s": 2533,
                "char_e": 2539
            },
            {
                "time_s": 83.4,
                "time_e": 83.66,
                "char_s": 2540,
                "char_e": 2548
            },
            {
                "time_s": 83.7,
                "time_e": 84.06,
                "char_s": 2549,
                "char_e": 2558
            },
            {
                "time_s": 84.1,
                "time_e": 84.34,
                "char_s": 2559,
                "char_e": 2566
            },
            {
                "time_s": 84.4,
                "time_e": 85.22,
                "char_s": 2567,
                "char_e": 2573
            },
            {
                "time_s": 85.36,
                "time_e": 85.54,
                "char_s": 2575,
                "char_e": 2580
            },
            {
                "time_s": 86.2,
                "time_e": 86.24,
                "char_s": 2599,
                "char_e": 2601
            },
            {
                "time_s": 86.32,
                "time_e": 86.38,
                "char_s": 2602,
                "char_e": 2604
            },
            {
                "time_s": 86.42,
                "time_e": 87.24,
                "char_s": 2605,
                "char_e": 2612
            },
            {
                "time_s": 104.74,
                "time_e": 105.16,
                "char_s": 2614,
                "char_e": 2625
            },
            {
                "time_s": 105.22,
                "time_e": 105.92,
                "char_s": 2626,
                "char_e": 2634
            },
            {
                "time_s": 105.98,
                "time_e": 106.0,
                "char_s": 2635,
                "char_e": 2636
            },
            {
                "time_s": 106.26,
                "time_e": 107.08,
                "char_s": 2637,
                "char_e": 2647
            },
            {
                "time_s": 107.1,
                "time_e": 107.14,
                "char_s": 2649,
                "char_e": 2651
            },
            {
                "time_s": 107.16,
                "time_e": 107.72,
                "char_s": 2654,
                "char_e": 2657
            },
            {
                "time_s": 107.84,
                "time_e": 108.06,
                "char_s": 2659,
                "char_e": 2665
            },
            {
                "time_s": 108.12,
                "time_e": 108.28,
                "char_s": 2668,
                "char_e": 2672
            },
            {
                "time_s": 108.3,
                "time_e": 109.04,
                "char_s": 2674,
                "char_e": 2683
            },
            {
                "time_s": 109.58,
                "time_e": 109.66,
                "char_s": 2686,
                "char_e": 2690
            },
            {
                "time_s": 109.68,
                "time_e": 109.8,
                "char_s": 2692,
                "char_e": 2696
            },
            {
                "time_s": 109.82,
                "time_e": 110.12,
                "char_s": 2697,
                "char_e": 2704
            },
            {
                "time_s": 110.2,
                "time_e": 110.26,
                "char_s": 2707,
                "char_e": 2710
            },
            {
                "time_s": 110.28,
                "time_e": 110.32,
                "char_s": 2712,
                "char_e": 2714
            },
            {
                "time_s": 110.34,
                "time_e": 110.46,
                "char_s": 2715,
                "char_e": 2721
            },
            {
                "time_s": 110.48,
                "time_e": 110.68,
                "char_s": 2722,
                "char_e": 2731
            },
            {
                "time_s": 110.78,
                "time_e": 110.84,
                "char_s": 2732,
                "char_e": 2735
            },
            {
                "time_s": 110.88,
                "time_e": 111.04,
                "char_s": 2736,
                "char_e": 2744
            },
            {
                "time_s": 111.08,
                "time_e": 111.26,
                "char_s": 2745,
                "char_e": 2754
            },
            {
                "time_s": 111.28,
                "time_e": 111.64,
                "char_s": 2756,
                "char_e": 2767
            },
            {
                "time_s": 111.66,
                "time_e": 111.7,
                "char_s": 2768,
                "char_e": 2770
            },
            {
                "time_s": 111.72,
                "time_e": 111.76,
                "char_s": 2771,
                "char_e": 2773
            },
            {
                "time_s": 111.78,
                "time_e": 112.0,
                "char_s": 2774,
                "char_e": 2781
            },
            {
                "time_s": 112.04,
                "time_e": 112.34,
                "char_s": 2782,
                "char_e": 2791
            },
            {
                "time_s": 112.38,
                "time_e": 112.66,
                "char_s": 2792,
                "char_e": 2799
            },
            {
                "time_s": 112.68,
                "time_e": 112.94,
                "char_s": 2800,
                "char_e": 2807
            },
            {
                "time_s": 112.96,
                "time_e": 113.18,
                "char_s": 2808,
                "char_e": 2812
            },
            {
                "time_s": 113.22,
                "time_e": 113.48,
                "char_s": 2813,
                "char_e": 2821
            },
            {
                "time_s": 113.52,
                "time_e": 113.86,
                "char_s": 2822,
                "char_e": 2831
            },
            {
                "time_s": 113.88,
                "time_e": 114.26,
                "char_s": 2832,
                "char_e": 2840
            },
            {
                "time_s": 114.28,
                "time_e": 114.66,
                "char_s": 2841,
                "char_e": 2848
            },
            {
                "time_s": 114.7,
                "time_e": 115.42,
                "char_s": 2849,
                "char_e": 2855
            },
            {
                "time_s": 116.08,
                "time_e": 116.34,
                "char_s": 2857,
                "char_e": 2862
            },
            {
                "time_s": 116.36,
                "time_e": 116.4,
                "char_s": 2863,
                "char_e": 2865
            },
            {
                "time_s": 116.44,
                "time_e": 116.66,
                "char_s": 2866,
                "char_e": 2873
            },
            {
                "time_s": 116.72,
                "time_e": 117.04,
                "char_s": 2874,
                "char_e": 2883
            },
            {
                "time_s": 117.08,
                "time_e": 117.42,
                "char_s": 2884,
                "char_e": 2891
            },
            {
                "time_s": 117.5,
                "time_e": 117.98,
                "char_s": 2892,
                "char_e": 2903
            },
            {
                "time_s": 118.0,
                "time_e": 118.02,
                "char_s": 2904,
                "char_e": 2905
            },
            {
                "time_s": 118.04,
                "time_e": 118.48,
                "char_s": 2906,
                "char_e": 2917
            },
            {
                "time_s": 118.5,
                "time_e": 118.52,
                "char_s": 2918,
                "char_e": 2919
            },
            {
                "time_s": 118.54,
                "time_e": 118.78,
                "char_s": 2920,
                "char_e": 2927
            },
            {
                "time_s": 118.82,
                "time_e": 119.06,
                "char_s": 2928,
                "char_e": 2933
            },
            {
                "time_s": 119.1,
                "time_e": 119.36,
                "char_s": 2934,
                "char_e": 2941
            },
            {
                "time_s": 119.4,
                "time_e": 119.54,
                "char_s": 2942,
                "char_e": 2946
            },
            {
                "time_s": 119.56,
                "time_e": 119.64,
                "char_s": 2947,
                "char_e": 2950
            },
            {
                "time_s": 119.7,
                "time_e": 120.02,
                "char_s": 2951,
                "char_e": 2958
            },
            {
                "time_s": 120.1,
                "time_e": 120.38,
                "char_s": 2960,
                "char_e": 2968
            },
            {
                "time_s": 120.46,
                "time_e": 120.66,
                "char_s": 2969,
                "char_e": 2974
            },
            {
                "time_s": 120.68,
                "time_e": 121.04,
                "char_s": 2975,
                "char_e": 2978
            },
            {
                "time_s": 121.1,
                "time_e": 121.46,
                "char_s": 2980,
                "char_e": 2990
            },
            {
                "time_s": 121.52,
                "time_e": 121.96,
                "char_s": 2992,
                "char_e": 3003
            },
            {
                "time_s": 122.02,
                "time_e": 122.34,
                "char_s": 3004,
                "char_e": 3011
            },
            {
                "time_s": 123.58,
                "time_e": 123.9,
                "char_s": 3046,
                "char_e": 3055
            },
            {
                "time_s": 123.92,
                "time_e": 124.28,
                "char_s": 3056,
                "char_e": 3065
            },
            {
                "time_s": 124.34,
                "time_e": 124.54,
                "char_s": 3066,
                "char_e": 3072
            }
        ],
        "start": 3.16,
        "end": 124.54,
        "reco": "pređemo na odlučivanje potrebno je da utvrdivu kvorum član 88 stav 5 i naravno skupština je predviđeno da kvorum za rad naravno i skupštine u danu za glasanje postoji ako na sednici prisutna većina od ukupnog broja narodni poslanik ono narodno poslanik duboce svoje identifikacione kartice u jedinice elektronskog sistema za glasanje konstitutprimje a elektrona sistema za glasanje utvrđeno da je sada prisutno 128 narodnih poslacima prisutnu većinu od ukupnog broja narodnih postavke da prema tome postoje uslugi za odlučivanje prelazimo na odlučivanje poštovnaravna skupština obavila jedinstveni pretres preprelaska na odlučivanje podsećam vas da prema članu 105 stav 2 tačka 7 ustav republike srbije naravno skupštinom većinom glasova svih narodnih poslanika ukida imunitet narodnim poslanicima prelazimo na odlučivanje stavljam na glasanje prijedlog odluke o odobravanju određenja pritvori i vođenje krivičnog postupka protiv narodnog postupnika dragana tomića molim naravno postanke da se izjasn zaključujem glasnije i konstatujem za glasno 150 narodnih poslanika nije glasalo 5 narodnih poslanika te konstatuje narodna skupština većinom glasova svih narodnih poslanika usvojila prijedlog odluke pošto je narodna skupština obavila razmatranje i odlučivanje o jedinoj tački dnevnog redovni saglasno članu 102 postavke zaključujem sednicu 1 vanrog zasedenja na rone skupštine republike srbije",
        "reco_words": [
            {
                "time_s": 3.196,
                "time_e": 3.516
            },
            {
                "time_s": 3.576,
                "time_e": 3.616
            },
            {
                "time_s": 3.876,
                "time_e": 4.296
            },
            {
                "time_s": 4.376,
                "time_e": 4.676
            },
            {
                "time_s": 4.696,
                "time_e": 4.736
            },
            {
                "time_s": 4.756,
                "time_e": 4.796
            },
            {
                "time_s": 4.816,
                "time_e": 5.156
            },
            {
                "time_s": 5.256,
                "time_e": 5.556
            },
            {
                "time_s": 7.811,
                "time_e": 7.971
            },
            {
                "time_s": 8.091,
                "time_e": 8.511
            },
            {
                "time_s": 8.611,
                "time_e": 8.751
            },
            {
                "time_s": 8.851,
                "time_e": 8.871
            },
            {
                "time_s": 9.291,
                "time_e": 9.311
            },
            {
                "time_s": 9.431,
                "time_e": 9.611
            },
            {
                "time_s": 9.631,
                "time_e": 9.911
            },
            {
                "time_s": 9.931,
                "time_e": 9.991
            },
            {
                "time_s": 10.011,
                "time_e": 10.371
            },
            {
                "time_s": 10.431,
                "time_e": 10.471
            },
            {
                "time_s": 10.551,
                "time_e": 10.751
            },
            {
                "time_s": 10.831,
                "time_e": 10.871
            },
            {
                "time_s": 10.911,
                "time_e": 11.031
            },
            {
                "time_s": 11.091,
                "time_e": 11.291
            },
            {
                "time_s": 11.311,
                "time_e": 11.351
            },
            {
                "time_s": 11.371,
                "time_e": 11.631
            },
            {
                "time_s": 11.651,
                "time_e": 11.671
            },
            {
                "time_s": 11.691,
                "time_e": 11.831
            },
            {
                "time_s": 11.891,
                "time_e": 11.951
            },
            {
                "time_s": 11.971,
                "time_e": 12.231
            },
            {
                "time_s": 12.291,
                "time_e": 12.571
            },
            {
                "time_s": 12.591,
                "time_e": 12.711
            },
            {
                "time_s": 12.751,
                "time_e": 12.811
            },
            {
                "time_s": 12.851,
                "time_e": 13.191
            },
            {
                "time_s": 13.231,
                "time_e": 13.491
            },
            {
                "time_s": 13.531,
                "time_e": 13.811
            },
            {
                "time_s": 13.851,
                "time_e": 13.911
            },
            {
                "time_s": 13.951,
                "time_e": 14.231
            },
            {
                "time_s": 14.251,
                "time_e": 14.391
            },
            {
                "time_s": 14.451,
                "time_e": 14.651
            },
            {
                "time_s": 14.711,
                "time_e": 15.091
            },
            {
                "time_s": 15.571,
                "time_e": 15.671
            },
            {
                "time_s": 15.731,
                "time_e": 15.931
            },
            {
                "time_s": 15.991,
                "time_e": 16.271
            },
            {
                "time_s": 16.391,
                "time_e": 16.691
            },
            {
                "time_s": 16.771,
                "time_e": 16.891
            },
            {
                "time_s": 16.931,
                "time_e": 17.571
            },
            {
                "time_s": 17.631,
                "time_e": 17.971
            },
            {
                "time_s": 17.991,
                "time_e": 18.011
            },
            {
                "time_s": 18.051,
                "time_e": 18.311
            },
            {
                "time_s": 18.371,
                "time_e": 18.711
            },
            {
                "time_s": 18.731,
                "time_e": 18.971
            },
            {
                "time_s": 19.031,
                "time_e": 19.071
            },
            {
                "time_s": 19.111,
                "time_e": 19.451
            },
            {
                "time_s": 49.386,
                "time_e": 50.106
            },
            {
                "time_s": 50.126,
                "time_e": 50.166
            },
            {
                "time_s": 50.186,
                "time_e": 50.426
            },
            {
                "time_s": 50.446,
                "time_e": 50.686
            },
            {
                "time_s": 50.766,
                "time_e": 50.806
            },
            {
                "time_s": 50.846,
                "time_e": 51.126
            },
            {
                "time_s": 51.226,
                "time_e": 51.546
            },
            {
                "time_s": 51.626,
                "time_e": 51.666
            },
            {
                "time_s": 51.686,
                "time_e": 51.726
            },
            {
                "time_s": 51.786,
                "time_e": 51.966
            },
            {
                "time_s": 52.066,
                "time_e": 52.326
            },
            {
                "time_s": 52.386,
                "time_e": 53.186
            },
            {
                "time_s": 53.286,
                "time_e": 53.546
            },
            {
                "time_s": 53.586,
                "time_e": 54.106
            },
            {
                "time_s": 54.186,
                "time_e": 54.506
            },
            {
                "time_s": 54.546,
                "time_e": 54.826
            },
            {
                "time_s": 54.866,
                "time_e": 54.926
            },
            {
                "time_s": 54.946,
                "time_e": 55.206
            },
            {
                "time_s": 55.226,
                "time_e": 55.366
            },
            {
                "time_s": 55.446,
                "time_e": 55.686
            },
            {
                "time_s": 55.746,
                "time_e": 56.086
            },
            {
                "time_s": 56.126,
                "time_e": 56.166
            },
            {
                "time_s": 56.246,
                "time_e": 56.406
            },
            {
                "time_s": 56.486,
                "time_e": 56.606
            },
            {
                "time_s": 56.686,
                "time_e": 56.946
            },
            {
                "time_s": 56.986,
                "time_e": 57.206
            },
            {
                "time_s": 57.246,
                "time_e": 57.286
            },
            {
                "time_s": 57.326,
                "time_e": 57.806
            },
            {
                "time_s": 58.646,
                "time_e": 59.066
            },
            {
                "time_s": 59.086,
                "time_e": 59.146
            },
            {
                "time_s": 59.186,
                "time_e": 59.726
            },
            {
                "time_s": 61.613,
                "time_e": 62.133
            },
            {
                "time_s": 62.173,
                "time_e": 62.633
            },
            {
                "time_s": 65.731,
                "time_e": 66.031
            },
            {
                "time_s": 66.091,
                "time_e": 66.511
            },
            {
                "time_s": 66.591,
                "time_e": 66.871
            },
            {
                "time_s": 67.011,
                "time_e": 67.511
            },
            {
                "time_s": 67.551,
                "time_e": 67.591
            },
            {
                "time_s": 67.631,
                "time_e": 68.031
            },
            {
                "time_s": 68.131,
                "time_e": 68.491
            },
            {
                "time_s": 68.531,
                "time_e": 68.591
            },
            {
                "time_s": 68.631,
                "time_e": 68.671
            },
            {
                "time_s": 68.751,
                "time_e": 68.931
            },
            {
                "time_s": 68.991,
                "time_e": 69.171
            },
            {
                "time_s": 69.231,
                "time_e": 69.511
            },
            {
                "time_s": 69.691,
                "time_e": 69.891
            },
            {
                "time_s": 69.971,
                "time_e": 69.991
            },
            {
                "time_s": 70.111,
                "time_e": 70.351
            },
            {
                "time_s": 70.431,
                "time_e": 70.471
            },
            {
                "time_s": 70.731,
                "time_e": 70.911
            },
            {
                "time_s": 70.971,
                "time_e": 71.311
            },
            {
                "time_s": 71.391,
                "time_e": 71.671
            },
            {
                "time_s": 72.131,
                "time_e": 72.351
            },
            {
                "time_s": 72.391,
                "time_e": 72.671
            },
            {
                "time_s": 72.691,
                "time_e": 72.971
            },
            {
                "time_s": 73.011,
                "time_e": 73.271
            },
            {
                "time_s": 73.331,
                "time_e": 73.471
            },
            {
                "time_s": 73.531,
                "time_e": 73.771
            },
            {
                "time_s": 73.831,
                "time_e": 74.211
            },
            {
                "time_s": 74.231,
                "time_e": 74.491
            },
            {
                "time_s": 74.551,
                "time_e": 74.891
            },
            {
                "time_s": 74.951,
                "time_e": 75.191
            },
            {
                "time_s": 75.251,
                "time_e": 75.771
            },
            {
                "time_s": 76.191,
                "time_e": 76.571
            },
            {
                "time_s": 76.591,
                "time_e": 76.651
            },
            {
                "time_s": 76.671,
                "time_e": 77.171
            },
            {
                "time_s": 78.696,
                "time_e": 78.976
            },
            {
                "time_s": 79.036,
                "time_e": 79.076
            },
            {
                "time_s": 79.116,
                "time_e": 79.396
            },
            {
                "time_s": 79.496,
                "time_e": 79.776
            },
            {
                "time_s": 79.836,
                "time_e": 80.156
            },
            {
                "time_s": 80.456,
                "time_e": 80.476
            },
            {
                "time_s": 80.556,
                "time_e": 81.076
            },
            {
                "time_s": 81.196,
                "time_e": 81.596
            },
            {
                "time_s": 81.656,
                "time_e": 81.996
            },
            {
                "time_s": 82.016,
                "time_e": 82.036
            },
            {
                "time_s": 82.076,
                "time_e": 82.316
            },
            {
                "time_s": 82.376,
                "time_e": 82.696
            },
            {
                "time_s": 82.756,
                "time_e": 83.076
            },
            {
                "time_s": 83.156,
                "time_e": 83.396
            },
            {
                "time_s": 83.436,
                "time_e": 83.696
            },
            {
                "time_s": 83.736,
                "time_e": 84.096
            },
            {
                "time_s": 84.136,
                "time_e": 84.376
            },
            {
                "time_s": 84.436,
                "time_e": 84.796
            },
            {
                "time_s": 85.396,
                "time_e": 85.576
            },
            {
                "time_s": 85.596,
                "time_e": 85.816
            },
            {
                "time_s": 85.856,
                "time_e": 86.196
            },
            {
                "time_s": 86.236,
                "time_e": 86.296
            },
            {
                "time_s": 86.356,
                "time_e": 86.416
            },
            {
                "time_s": 86.456,
                "time_e": 86.776
            },
            {
                "time_s": 104.76,
                "time_e": 105.2
            },
            {
                "time_s": 105.24,
                "time_e": 105.64
            },
            {
                "time_s": 106.0,
                "time_e": 106.02
            },
            {
                "time_s": 106.1,
                "time_e": 106.58
            },
            {
                "time_s": 106.66,
                "time_e": 106.76
            },
            {
                "time_s": 106.84,
                "time_e": 107.06
            },
            {
                "time_s": 107.16,
                "time_e": 107.64
            },
            {
                "time_s": 107.78,
                "time_e": 108.08
            },
            {
                "time_s": 108.14,
                "time_e": 108.68
            },
            {
                "time_s": 109.7,
                "time_e": 109.82
            },
            {
                "time_s": 109.86,
                "time_e": 110.14
            },
            {
                "time_s": 110.22,
                "time_e": 110.24
            },
            {
                "time_s": 110.42,
                "time_e": 110.72
            },
            {
                "time_s": 110.76,
                "time_e": 111.14
            },
            {
                "time_s": 111.16,
                "time_e": 111.22
            },
            {
                "time_s": 111.3,
                "time_e": 111.78
            },
            {
                "time_s": 111.8,
                "time_e": 112.02
            },
            {
                "time_s": 112.06,
                "time_e": 112.36
            },
            {
                "time_s": 112.4,
                "time_e": 112.68
            },
            {
                "time_s": 112.72,
                "time_e": 112.96
            },
            {
                "time_s": 113.02,
                "time_e": 113.18
            },
            {
                "time_s": 113.24,
                "time_e": 113.5
            },
            {
                "time_s": 113.56,
                "time_e": 113.88
            },
            {
                "time_s": 114.0,
                "time_e": 114.28
            },
            {
                "time_s": 114.38,
                "time_e": 114.66
            },
            {
                "time_s": 114.72,
                "time_e": 115.0
            },
            {
                "time_s": 116.14,
                "time_e": 116.36
            },
            {
                "time_s": 116.38,
                "time_e": 116.42
            },
            {
                "time_s": 116.46,
                "time_e": 116.68
            },
            {
                "time_s": 116.74,
                "time_e": 117.06
            },
            {
                "time_s": 117.16,
                "time_e": 117.44
            },
            {
                "time_s": 117.52,
                "time_e": 118.0
            },
            {
                "time_s": 118.02,
                "time_e": 118.04
            },
            {
                "time_s": 118.06,
                "time_e": 118.48
            },
            {
                "time_s": 118.52,
                "time_e": 118.54
            },
            {
                "time_s": 118.56,
                "time_e": 118.78
            },
            {
                "time_s": 118.84,
                "time_e": 119.08
            },
            {
                "time_s": 119.12,
                "time_e": 119.4
            },
            {
                "time_s": 119.42,
                "time_e": 120.02
            },
            {
                "time_s": 120.12,
                "time_e": 120.4
            },
            {
                "time_s": 120.48,
                "time_e": 120.66
            },
            {
                "time_s": 120.72,
                "time_e": 121.0
            },
            {
                "time_s": 121.12,
                "time_e": 121.48
            },
            {
                "time_s": 121.54,
                "time_e": 121.96
            },
            {
                "time_s": 122.04,
                "time_e": 122.34
            },
            {
                "time_s": 122.42,
                "time_e": 122.44
            },
            {
                "time_s": 122.66,
                "time_e": 122.94
            },
            {
                "time_s": 122.98,
                "time_e": 123.34
            },
            {
                "time_s": 123.36,
                "time_e": 123.42
            },
            {
                "time_s": 123.44,
                "time_e": 123.58
            },
            {
                "time_s": 123.6,
                "time_e": 123.92
            },
            {
                "time_s": 123.98,
                "time_e": 124.3
            },
            {
                "time_s": 124.36,
                "time_e": 124.56
            }
        ],
        "errors": {
            "delete": 21,
            "insert": 14,
            "replace": 41,
            "num": 202,
            "corr": 140,
            "wer": 0.376,
            "cer": 0.206
        }
    },
    {
        "reco": "2040 godine",
        "reco_words": [
            {
                "time_s": 124.64,
                "time_e": 125.26
            },
            {
                "time_s": 125.42,
                "time_e": 125.6
            }
        ],
        "start": 124.64,
        "end": 125.6,
        "match_error": "only in reco"
    }
]