[
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65989",
        "text": "Hvala lijepo gospodine predsjedniče. Tražim stanku u ime kluba SDP-a zbog stanja u zdravstvu. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65990",
        "text": "Kolega Lenart.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65991",
        "text": "Zahvaljujem gospodine predsjedniče. Tražim stanku u ime kluba HSS-a vezano uz ekološke probleme u Moslavini.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65992",
        "text": "Dobro. Kolega Aleksić.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65993",
        "text": "U ime kluba Živog zida i SNAGA-e tražim stanku da bih govorio o podnesku koji je Udruga Franak podnijela na Ustavnom sudu protiv Prekršajnog suda, Visokog prekršajnog suda.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65994",
        "text": "Kolega Glasnović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65995",
        "text": "Pa tražim stanku predsjedniče 10 minuta da progovorim o cenzuri uredničkoj u hrvatskim medijima.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65996",
        "text": "Dobro. Kolega Bačić.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65997",
        "text": "Zahvaljujem gospodine predsjedniče. U ime Kluba zastupnika Hrvatske demokratske zajednice tražim stanku od 10 minuta u povodu blagdana Stepinčeva prisjetili blaženog Alojzija Stepinca nadbiskupa zagrebačkog i kardinala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65998",
        "text": "Kolega Sladoljev.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u65999",
        "text": "Poštovani predsjedniče, tražim stanku u ime kluba MOST-a nezavisnih lista o aktualnoj političkoj situaciji.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66000",
        "text": "9,50 nastavljamo sa radom. Hvala. STANKA U 9,40 SATI. [[NASTAVAK NAKON STANKE U 9,50 SATI]] Poštovana zastupnica Romana Jerković u ime Kluba zastupnika SDP-a govorit će prva. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66002",
        "text": "Hvala gospodine predsjedniče. Tražili smo stanku u ime kluba SDP-a zato što smo htjeli progovoriti o zabrinjavajućem nagomilavanju problema u sustavu zdravstva, problema koji se ne rješavaju, a zbog čega sustav zdravstva ne samo da po nama stagnira već i nazaduje. Danas imamo i argumentirane dokaze za takvu tvrdnju. Kao što znate u izvješću Europskog zdravstvenog potrošačkog indeksa, doduše nisu nam trebali oni da to i sami znamo, pala je i kvaliteta i dostupnost zdravstvene zaštite. Dakle u ovom trenutku rastu liste čekanja, građani sve teže dolaze do usluga bolničkih specijalista, duže se čeka na operativne zahvate, duže se čeka na pretrage kao što su magnetna rezonanca ili CT. I to nije sve, zabrinjavajuća je isto tako i visoka smrtnost od raka u Hrvatskoj, preživljavanje onkoloških bolesnika je značajno manja u RH nego li je to u zemljama našeg okruženja odnosno EU. Zašto? Kada govorimo o srčanom infarktu i moždanom udaru u Hrvatskoj je očekivani životni vijek za više od tri godine ispod prosjeka EU, stope smrtnosti od bolesti krvožilnog sustava su gotovo dvostruko veće od prosjeka EU. Dakle zašto smo na začelju kada se radi npr. o prevenciji pušenja, kada se radi o prevenciji debljine, kada se radi o konzumiranju alkohola? Postotak pušača među 15-godišnjacima je gotovo 1,5 puta već od europskog prosjeka, stopa pretilosti je među djecom porasla za 50%. Dakle zašto u Hrvatskoj su teže dostupni pacijentima lijekovi za rak, za reumatoidni artritis? Zašto imamo sagu o skupim lijekovima, zašto se sve to skupa lomi preko leđa bolesne djece? Zašto smo na začelju iza Crne Gore, iza Slovenije, iza Srbije? I onda svemu ovome moramo još dodati i veliko nezadovoljstvo zdravstvenih radnika, ne samo liječnika, svih zdravstvenih radnika koje to nezadovoljstvo tjera da napuste svoju zemlju. I nevjerojatno je da bez obzira što su potplaćeni na svoje europske kolege, zapravo plaća nije ključni razlog zašto napuštaju Hrvatsku. Napuštaju Hrvatsku jer su nezadovoljni uvjetima rada jer su nezadovoljni međuljudskim odnosima i općenito upravljanjem u sustavu zdravstva. RH je 551 liječnik napustio od kada smo ušli u EU, 1454 liječnika su podnijela zahtjev, dakle u ovom trenutku mi imamo 2 tisuće manje liječnika specijalista, u ovom trenutku 151 tim primarne zdravstvene zaštite je bez nositelja. I postavlja se pitanje do kada ćemo stajati skrštenih ruku? Financiranje zdravstva je uvijek bio problem svim ministrima i svi su se na neki način tim problemom bavili, reformama zdravstva, krpali su rupe, sanirali su bolnice, pokušavali su nešto, radili su nešto. Ovaj ministar samo sliježe s ramenima i kaže ha nema dovoljno novca za svih i trebali bismo s time biti zadovoljni. Mi tvrdimo da s onim što ima i s onim s čim raspolaže on zapravo ne upravlja onako kako bi trebao. On sam kaže mi ćemo sve što je bilo dobro unapređivati, pa nije točno. Naslijedio je izuzetno dobar sustav i model financiranja u zdravstvu, zašto ga nije nastavio koristiti, zašto ga na kraju krajeva nije unaprijedio ako ga je trebalo unaprijediti? Dakle jedno govori, a drugo misli. Mogla bih isto tako pitati, zašto nije nastavio sa projektom 72 sata od otkrivanja zloćudne bolesti? Ima li naznaka da će biti bolje? Pa teško. Zakone očekujemo kao što su Zakon o zdravstvenoj zaštiti ili Zakon o liječništvu ili Zakon o obveznom osiguranju njih nema, nitko ne govori o problemu prevencije koja bi trebala preuzeti i rasteretiti bolnički sustav. Štampara kojeg svi kopiraju u Europi mi smo napustili odnosno modificirali na loš način, a znamo tko je to napravio i kada još devedesetih godina. Prije dva dana je ministar sudjelovao na jednom skupu u Westinu o gospodarstvu i zdravstvu i mogli smo slušati glagole sačuvati, razvijati, treba graditi, treba planirati, treba upravljati, no nema konkretnih rješenja kao da je ministar jučer postao ministar, a ne prije godinu dana. Hvala lijepo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66003",
        "text": "Hvala kolegice Jerković, hvala vam. Idemo na drugi klub HSS i poštovani kolega Željko Lenart. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66004",
        "text": "Zahvaljujem poštovani predsjedniče. Kolegice i kolege. Problem o kojem bi želio progovoriti je ekološki problem u Moslavini, grad Popovača, mjesto Moslavačka Gračenica. Radi se o građevini za obradu opasnog otpada u Sisačko-moslavačkoj županiji, postupkom bioremedijacije smještene unutar naseljenog područja, krug pogona Kroska u kojem STSI obrađuje otpad koji nastaje na bušotinama, na njihovim raznim pogonima sanacijom benzinskih postaja i možda čak i neki otpad koji čak niti ne znamo. Trenutno je zatraženo izdavanje okolišne dozvole za rad postrojenja za preradu opasnog otpada, to je zadnji korak kako bi to postrojenje postalo legalno. Inicijativa za zdrav život Moslavina je pokrenula otpor ovakvom pogonu za preradu opasnog otpada usred nasljednoga mjesta. I prema stručnoj podlozi zahtjeva za ishođenje okolišne dozvoli navodi se da je postrojenje opasnog otpada načelno odlagalište opasnog otpada u kojem se odvija proces obrade opasnog otpada kako se navodi u stručnoj podlozi na stranici 11, kaže sam proces bioremedijacije može trajati 3 do 6 mjeseci ovisno o koncentraciji onečišćujućih stvari. Proces se provodi od trenutka dok se onečišćujuće tvari uslijed djelovanja mikroorganizama ne svedu na prihvatljivu razinu. Građevina u kojoj se odvija ovaj proces bioremedijacije je hladan objekt kojim se provodi provjetravanje da li prirodno ili nekim drugim načinom a temperatura određuje aktivnost mikroorganizama, znači pri niskoj temperaturi taj proces može trajati i duže od 6 mjeseci a onda je to odlagalište opasnog otpada a ne pogon za preradu otpada. Ukupni kapacitet postrojenja bi trebao biti oko 11 800 tona opasnog otpada godišnje. Znamo da … [[Govornik se ne razumije.]] odlagališta mora biti minimalno 500 metara od naseljenog područja. Zato i govorim o ovome jer nerazumno je da postrojenje za obradu opasnog otpada bude usred naseljenoga mjesta. A daj e to tako govori vam i udaljenosti. Osnovna škola 270 metara, željeznička postaja 185 metara, crkva 430 metara, nogometnog igralište 80 metara, rukometno igralište 25 metara, Regionalni park Moslavačka gora 2000 metara, Park prirode Lonjsko polje 2500 metara. Iz ovoga možete vidjeti gdje se pokušava smjestiti pogon za obradu opasnog otpada. Kaže opasni otpad je onaj koji ima svojstva kancerogenog, mutagenog, nadražujućeg, eksplozivnog o izuzetno po zdravlje. u nacrtu za okolišnu dozvolu navodi se da opasne tvari sadrže lako hlapljive … [[Govornik se ne razumije.]] spojeve, 6 mg/kg na više, spojevi koji su poznati da izazivaju tumore, bolesti kao leukemija, oboljenje jetre, bubrega, čak i centralnog živčanog sustava. Da nešto nije u redu ili kako bi narodnim rječnikom rekli „da nešto ovdje smrdi“, pokazuju i nizovi složenih raznovrsnih metalnih kontejnera u zidove kako bi se spriječio direktan pogled na pogon za preradu jer se on nalazi uz samu Županijsku cestu 3124 Kutina-Sisak. Uz sve navedeno, na navedenoj lokaciji se vrši još i otplinjavanje željezničkih cisterni koje dovoze sadržaj iz grupacije INA MOL nepoznatog sadržaja. Njegovo spaljivanje se vrši na baklju unutar kruga ovog pogona za preradu i nitko ne kontrolira što se tamo spaljuje. Čak nije obavezno prema ovom nacrtu za okolišnu dozvolu niti vršiti mjerenja da bi se vidjelo koliko je zagađenje od tih čestica koje lebde prilikom obrade ovog opasnog otpada. Ovaj opasni otpad se povremeno miješa, isparava u zrak ili čestice prašine lebde u zraku, skladišta su otvorena i sve leti u vrlo velikim daljinama od samoga pogona za preradu. Ja vas pitam da li 80 000 kuna godišnje što dobiva grad Popovača može nadoknaditi zdravlje tih ljudi? Peticija je sakupljena, 623 potpisa mještana Moslavačke Gračenice koje imam u ruci su protiv toga ali jedino vlasnik HDZ koji je u gradu, u županiji, u državi ne vide ovo. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66005",
        "text": "Hvala. Idemo dalje, na redu je poštovani kolega Goran Aleksić, Klub zastupnika Živog zida i SNAGA-e, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66006",
        "text": "Zahvaljujem poštovani predsjedniče Hrvatskog sabora. Uvažene kolegice i kolege, moram reći nekoliko riječi o podnesku koji je udruga Franak uputila na Ustavni sud, povodom triju ustavnih tužbi koje su dužnici koji su tužili banke koje nisu ugovorile s njima parametre na prekršajnim sudovima zbog pravomoćnih oslobađajućih presuda Visokog prekršajnog suda, uputili su ustavne tužbe na Ustavni sud. Pa je udruga Franak kao zainteresirana strana, kao amicus curiae, prijatelj suda, uputila podnesak kojim dodatno objašnjava o čemu se radi. Ukratko o čemu se radi. Svi znamo da je kolektivnom sudskom presudom presuđeno da su banke ugovarale nepoštene i zbog toga ništetne ugovorne odredbe o načinu promjene kamatne stope i isto tako je presuđeno da se banke niti slično ne smiju ubuduće ponašati. Međutim što su banke učinile? Početkom 2014. kada je donesen zakon o izmjenama i dopunama Zakona o potrošačkom kreditiranju, člankom 11. stavkom 5. je definirano i utvrđeno da banke moraju za sve ugovore u kojim nisu ugovorile promjenjivi parametar i fiksni dio kamatne stope, te parametre definirati, uskladiti s dužnicima i konačno ugovoriti. Banke od svega toga nisu učinile ništa osim 1/3, one su te parametre samo definirale i nakon toga su o tome obavijestile dužnike najobičnijim poštanskim dopisima. Dakle, one su jednostrano i van ugovorno ponovno intervenirale u kamatnu stopu i ponovno su učinile upravo ono što im je naloženo na Visokom trgovačkom sudu da ne smiju nikada više raditi. Nakon toga na inicijativu udruge Franak dužnici su krenuli u tužbe i to prekršajne tužbe protiv banaka jer prekršajnim odredbama Zakona o potrošačkom kreditiranju definirano je da banka koja nije ugovorila s dužnikom parametre, može biti kažnjena kaznom od 80 000 do 200 000 kuna. I prekršajni sudovi su najprije dosuđivali te kazne, da bi u listopadu 2016. godine očigledno na temelju lobiranja banaka ili njihovih đavoljih odvjetnika Visoki prekršajni sud odlučio da banke nisu krive ukoliko su najkasnije, 31. prosinca 2013. godine obavijestile dužnike o parametrima, dakle van ugovorno. To je strašno. To je gaženje hrvatskog i Rimskog prava staroga 2 000 godina. Hrvatsko pravo nije staro 2 000 godina ali Rimsko pravo je staro 2 000 godina. Visoki prekršajni sud, zgazio je hrvatsko rimsko pravo i imam ovdje teškom mukom nabavljeno očitovanje Visokog prekršajnog suda, gdje on kaže, da banke koje su definirale van ugovorno parametre, nisu ih ugovorili sa dužnicima, nisu prekršajno odgovorni. To je strašno. I zbog toga što je to tako strašno, udruga franak nije odustala od traženja pravice i zbog toga Ustavni sud, sada ima 3 ustavne tužbe o kojima mora razgovarati, koje mora razmotriti i o kojima mora odlučiti i tim trima ustavnim tužbama, traži se da se ukinu oslobađajuće presude za banke koje je Visoki prekršajni sud donio na temelju gaženje hrvatskog prava i to nemilosrdnog gaženja hrvatskog prava. Ja često kažem da sudska vlast radi svoj posao, međutim, kad kažem da sudske vlast dobro radi svoj posao, ja pri tom mislim na građane sudove. Prekršajni sudovi ne rade svoj posao, čak bi rekao da prekršajni sudovi, ovi niži sudovi i htjeli bi raditi svoj posao, ali to im ne dopušta Visoki prekršajni sud. Zbog tog apeliram sa ovog mjesta na Ustavni sud da hitno reagira i da donese svoj pravorijek, ja neću preeducirati, ali vjerujem da će taj pravorijek biti u korist prava, u korist vladavine prava, a taj pravorijek je potrebno hitno donijeti, zbog toga što prekršajni postupci protiv banaka zastarijevaju 1.4. ove godine. A na temelju tih prekršajnih postupaka, da su svi dužnici podnijeli prekršajne prijave, moglo je biti uprihođeno u hrvatski proračunu Ukupno oko 10 milijardi kuna. Nažalost, to se neće dogoditi, ali barem možemo utvrditi da su banke u nezakonitim postupcima. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66007",
        "text": "Idemo dalje. Klub zastupnika Neovisni za Hrvatsku. Poštovani kolega Željko Glasnović. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66008",
        "text": "Poštovane kolege, ima jedna tabu tema, više tabu tema koje se non stop ignoriraju u medijskom prostoru, gdje su naše medije, u stvari pod teškim udarom, pojedini novinari, uredničke politike. Govoriti će se o nečemu o što se nikad nije spomenulo u Hrvatskom saboru a to je.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66009",
        "text": "Kolega Glasnović, samo sekundu. Gospodine, s kamerom, ja vas molim, da ne ulazite u klupe, izvolite biti sa strane.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66010",
        "text": "… [[Govornik se ne razumije.]] ovo, ovaj terorista. Ništa ovako, nastaviti ću onda dalje, ovako. Tu se i sprječava, neke stvari se sprječavaju, recimo arhiva, otvaranje arhiva, koje su arhive u Beograd, to se ignorira, znamo šta je dole, tko je lovu prebacio van '90. g. i druge stvari neću o njima. Ali, evo, urednička politika, nije dobra u Hrvatskoj, a i političari ne govore neke stvari, jer kada bi govorili istinu, izgubili bi pola biračkog tijela. Ovako, nitko ne govori da smo mi još u tranziciji i nitko ne govori, tu je gospodin Petrov o metalnoj baštini tog jednog partijskog sustava, koji se trans genetski naslijedio. Evo, taj metalni sklop ima razarajuće društvene posljedice kod nas. On nije ostavio samo lešinu bivšeg sustava, neefikasno sudstvo ne radi nered nego … [[Govornik se ne razumije.]] mozgove, o tome je pisao jedan Rus, Zinovijev, to sam preveo za naše lumene, novinare danas, evo što je pisao Zinovijev o tom mentalnom umu, homosov i etikus. Evo, kako se taj čovjek, kako je izgledalo to, u tom čovjeku homosov i etikus, homo jugoslavenikus, nedostatak inicijative, izbjegavanje preuzimanja individualne odgovornosti za bilo što. Ta je osoba zarobljena, onesposobljena, lišena inicijative, nesposobna razmišljati kritički. Ona očekuje iz zahtjeva, da sve osigura država. Ona ne može i ne želi uzeti svoju sudbinu u svoje ruke, svakodnevno to gledamo. Sjećate se onoga, volim ovaj režim, plaća dolazi, a ja ležim. Druga točka, … [[Govornik se ne razumije.]] prema zajedničkoj imovini i krađe s radnog mjesta kao osobnu upotrebu, tako i za profit. Evo, malo radi, puno kradi, sve … [[Govornik se ne razumije.]] sve pripada meni, to bi moglo biti za HSS-ovce, ovdje možda ovaj. A naše gestlo je bilo ničije svačije. Evo, sad idemo do medija, stroga cenzura i informacija u medijima, to sam već spomenuo. Poslušnost ili pasivno prihvaćenje svega što i vlast nameće, totalna šutnja, indiferentnost u općoj populaciji. Evo, imate također, to sam ja stavio, ide u crkvu i ako u Boga ne vjeruje, u svaki slučaj da on postoji. Mi smo lažni kršćani, to se događa non stop ovdje. Imate glava gore, koji još misle da je … [[Govornik se ne razumije.]] zaštitnik Hrvatske, a ne ovaj Sveti Josip. Idem dalje ovdje s tim. Šta gledate, gledajte oko sebe, tu taj nered u našoj državi. Pogledajte Grad Zagreb, grafiti, pa nemate ni jednu cijelu razgovornicu, koja nije rastrgana dole u Zagrebu. Telefonsku razgovornicu. Ja ovdje nikad nisam čuo pojam nezakonite izgradnje. To je nepoznati pojam vani. Imate lažne diplome, divlja odlagališta, govorimo o ekologiji, to nitko ne kontrolira. Taj homosov i etikus, homo jugoslavenci, on ima dvojnika, koji se zove homo koruptikus, korupcija. A šta ja definicija korupcije? Definicija korupcije je u latinskom, izopćenost, moralna dekadencija, to je to. Ima takvih glava ovdje u našoj državi. Imate jednoga dole, on je docent na fakultetu Političkih znanosti, Stevo Đorašković, koji kaže nama, nama drži predavanja i kaže da je Hrvatska propali društveni eksperiment, a ne onaj iz koga je on izašao, ona država koja je iza sebe ostavila bivša, ekonomska propast i totalno porušen moralni i etički kodeks. Ja sam danas napisao nešta, na 4 adrese, to je okvir za ilustraciju, što ću predati našim … [[Govornik se ne razumije.]] iza mene, to je otišlo predsjednici Republike, Odboru za pravosuđe, Odbor za Ustav, Poslovnik i politički sustav i Odbor za zakonodavstvo. To je okvir za buduću ilustraciju. Očekujem odgovor tih institucija. Drugo, ovaj prijevod homosov i etikus, koga zanima, od psihologa do dalje, je svakom dostupan, pitajte mene i dobiti ćete ga. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66011",
        "text": "Hvala. Sada je na redu poštovani kolega Hrvoje Zekanović, Klub zastupnika HDZ-a. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66012",
        "text": "U ovom Domu govorimo o raznim temama, spominjemo razne ljude, spominjemo razne događaje. Na žalost usudit ću se reći češće smo korektivni, a jako smo rijetko proaktivni. Češće kritiziramo, jako rijetko spominjemo ljude s kojima se naša država i naš narod itekako treba ponositi. Iznimno mi je zadovoljstvo sa ovog mjesta progovoriti o jednom čovjeku koji je itekako zadužio naš narod i našu državu. Naime, sutra obilježavamo dan kad nas je napustio naš kardinal blaženi Alojzije Stepinac. Da vas podsjetim tko je bio blaženi Alojzije Stepinac. Rodio se 1898. godine u Brezariču pokraj Krašića, a umro je na sutrašnji dan 1960. godine. Bio je zagrebački nadbiskup i zagrebački kardinal. Djetinjstvo je proveo u rodnom mjestu, a interesantno je za vrijeme Prvog svjetskog rata sudjelovao je u borbama na talijanskom i solunskom frontu. Pa čak je bio ranjen i bio je ratni zarobljenik. Nakon studija u Rimu 1930. godine zaređen je za svećenika Zagrebačke nadbiskupije i osniva i Karitas Zagrebačke biskupije na što je uvijek bio posebno ponosan. 1934. godine zaređen je za biskupa, a zagrebački nadbiskup postao je 1937. godine. Bio je žarki i neumorni propovjednik božje riječi. Pohađao je svoju prostranu biskupiju promičući katoličku akciju, Caritas i pobožnost prema djevici Mariji. Posebno smo osjetljivi na njegovo djelovanje u vrijeme Drugog svjetskog rata. Neki mu kritičari zamjeraju što je radio u Drugom svjetskom ratu. Međutim, on se jako radovao stvaranju Hrvatske države, ali je već u svibnju 1941. godine postao je glavni kritičar Hrvatske države, odnosno njezine politike. On je onda bio pravi pastir rekao bih. Pomagao je progonjene i patnike, zbrinjavao je prognane, gladne, djecu, pomogao je brojnim svećenicima koji su bili prognani u vrijeme tog ratnog košmara. Mnogo puta je prosvjedovao protiv progona Židova i ostalih manjina, te provedbe nacističkih zakona. U govoru trideset i prve godine, četrdeset i treće godine ispred Zagrebačke katedrale osudio je svaku diskriminaciju. Danas mnogi kritičari Alojzija Stepinca zaboravljao da je bio on uvijek na tragu zaštite onih najslabijih, onih u potrebi. Međutim, nakon dolaska na vlast komunista koji su tražili odvojenje Katoličke crkve u Hrvatskoj od Vatikana što je on normalno odbio on je osuđen na 16 godina zatvora od kojih je 5 godina proveo u Lepoglavi, a ostatak u kućnom pritvoru u rodnom Krašiću. Tamo je i umro 1960. godine s tim da je u međuvremenu '52. godine bio proglašen kardinalom. Ono što je nama jako važno 1998. godine u Mariji Bistrici papa Ivan Pavao II proglasio ga je blaženim. Svi znamo da je danas u tijeku proces njegove kanonizacije, odnosno da svi očekujemo s nestrpljenjem da on postane, odnosno da bude proglašen svetim. Ono što bih, s čim bih ja zaključio ako postoji čovjek koji svojim djelovanjem, radom zadužio svoj narod, svoju Domovinu onda je to blaženi Alojzije Stepinac čovjek koji je našem narodu bio putokaz u najmračnijim razdobljima komunizma, a danas kad smo suočeni sa nekim novim problemima, sa nekim novim izazovima usudit ću se reći čak i više, mnogo više. Na kraju sa ovog mjesta ja mogu završiti ovaj svoj govor o Alojziju Stepincu sa jednim usklikom santo subito!",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66013",
        "text": "Idemo na zadnju raspravu. Poštovani kolega Božo Petrov u ime Kluba zastupnika MOST-a nezavisnih lista.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66014",
        "text": "Kolege zastupnici kome će se ovih dana reći zbogom? Na koliko jezika? Imate tri izbora. Možete reći zbogom mladima, možete reći zbogom odgovornima za kaos u Agrokoru, možete sebi jer ste te postavili. Ali da krenem redom. Budući da sebe uvijek stavljate na prvo mjesto čisto sumnjam da ćete dati ostavku radi onoga što ste napravili. Onima koji su stvorili kaos u Agrokoru, a tu prvenstveno mislim na potpredsjednicu Vlade Martinu Dalić i predsjednika Vlade Andreja Plenkovića. O njima ovisite, bez njih ni vas ne bi bilo. Pa eto i ta mogućnost otpada. Danas govorite zbogom, good by, aufvidersen, adio, daPsvidanie mladima. Mladima govorite, iako biste voljeli da šutim neću šutjeti. Šutnja ne nečinjenje, je odobravanje. I zato ću vas podsjećat, ja ću vas podsjećat cijelo vrijeme. Podsjećat ću hrvatsku javnost što se je dogodilo, da znaju svi i da ne zaborave i onda ću krenuti redom. Niste htjeli čuti za Agrokor. MOST vas je prisilio da otvorite tu temu u Vladi. Niste htjeli čuti što je radio Ivica Todorić, ja sam bio na kraju prisiljen podnijeti kaznenu prijavu. Dali smo mogućnost čistog starta za hrvatsko gospodarstvo glasovanjem za famozni lex Agrokor da bi se spriječio gospodarski kolaps i da bi te tvrtke mogle normalno izaći na tržište. Što ste vi napravili nakon toga? Nakon toga MOST je tražio tri povjerenika, odbili ste. MOST je tražio drukčiji način financiranja, odbili ste. MOST je tražio drukčiji model restrukturiranja na način da postoji niz neovisnih hrvatskih tvrtki, vi stvarate novi Agrokor. Što ste napravili nakon toga? Razlaz s MOST-om. A što ste nakon toga vi napravili u suradnji sa HNS-om? Vi ste uveli roll up model i zbog toga stvorili toliko ogromne kredite u Agrokoru, da ne može vam pasti na pamet da smijenite Antu Ramljaka, vi ste doveli strvinarski fond za čije vlasništvo ni ne znate čije je. Vi ste ukinuli Istražno povjerenstvo da ne bi se slučajno čulo tko je, kako je pomogao Ivici Todoriću da stvori ovakav Agrokor. Vi danas dajete milijunske iznose svojim savjetnicima po Agrokoru. I zbog toga što vas nije briga danas u kaosu i stihiji je prepušteno i vlasništvo i upravljanje desecima tisuća poljoprivrednih hektara izvora pitke vode, dok vi pričate o stabilnosti. Da, citirat ću vas „mi to ne znamo“. Pa dobro ja mogu prihvatiti da ne znate, bili ste negdje na putu godinu dana, vi to ne znate, ali evo sada znate. Što ćete promijeniti? Kome ćete reći zbogom? Jel vi stvarno mislite da su se ljudi koji su na trgu devedesete pjevali i nakon toga išli na prve crte bojišnice, borili za hajde daj zdrpi, samo da pare ili su se pare za pravednu Hrvatsku koja će biti mjeri svih, a ne po mjeri partijskih elita. Ne znam ,to vi znate. A ja ću vam reći da se Hrvati nisu borili za ovakvu Hrvatsku, Hrvati se nisu borili za nekakvi Škegre, Linići, Dalići, Plenkovići, Čačići i slični govore da su više milijunski iznosi savjetnika o.k., da su strvinarski fondovi o.k., da je rasprodaja Hrvatske o.k., dok … djeca moraju ići van iz Hrvatske. Hrvati se za to nisu borili. Zato me zanima kada je dosta, kad je dosta? Kada ćete početi govoriti znam umjesto ne znam? Kada ćete stati iza svojih riječi? I zato vas na kraju pitam, kome ćete ovih dana reći zbogom mladima, odgovornima za kaos u Agrokoru ili sebi? Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u66015",
        "text": "Idemo na dnevni red. Poštovane kolegice i kolege dobro jutro. Nastavljamo sa radom. Prva točke je Prijedlog zakona o izmjenama i dopunama Zakona o hrvatskom kvalifikacijskom okviru, prvo čitanje, P.Z. br. 267. A sad već su četiri ruke. Nisam vidio točni redoslijed, pa ćemo prvo pustit damu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70375",
        "text": "Hvala vam gospodine predsjedniče Hrvatskoga sabora. Uvažene zastupnice i zastupnici u Hrvatskome saboru. Dobro vam jutro! Hvala vam na ovoj prilici da objasnimo izmjene i dopune Zakona o Hrvatskom kvalifikacijskom okviru. Hrvatski kvalifikacijski okvir je najvažniji alat, najvažniji instrument za usklađivanje potreba tržišta rada pa tako i budućih potreba i svijeta obrazovanja. Nadalje, to je najvažniji alat također za usklađivanje kvalifikacija koje se dobivaju u RH sa onima koje se dobivaju u europskome prostoru. Prije nego što izložim Zakona o Hrvatskom kvalifikacijskom okviru dozvolite da dodatno podsjetim na razloge zašto je uopće ovaj zakon i donesen 2013. godine ovdje u Hrvatskome saboru, a nakon četiri godine rada na polaznim idejama i konceptualnim osnovama još od 2009. godine. Znači to je jedan vrlo važan zakon ne samo za Hrvatsku nego i za usklađivanje naših kvalifikacija s Europskima. Inicijativa je zapravo za razvoj ovih Nacionalnih kvalifikacijskih okvira europska inicijativa koja se prvo pojavila u visokom obrazovanju kroz bolonjski proces i stvaranje kvalifikacijskog okvira europskog prostora visokog obrazovanja s kojim se onda povezuju i Nacionalni kvalifikacijski okvir visokog obrazovanja. Potom je prihvaćeno od zemalja članica EU kao ideja za stvaranje Europskog kvalifikacijskog okvira za cjeloživotno učenje u kojem se povezuju Nacionalni kvalifikacijski okvir i koji obuhvaćaju kvalifikacije na svim razinama obrazovanja i osposobljavanja, a to je važno istaknuti, znači na svim razinama. Zapravo su se zemlje članice obvezale da će urediti svoje kvalifikacijske sustave na način da kvalifikacije budu sadržajno jasne, da budu lako razumljive, a isto tako da se umjesto kompliciranih naziva akademskih naziva koji se pojavljuju u različitim europskim sustavima kvalifikacijama dodjeljuje i razina koja je jedna brojčana vrijednost vezana uz samu kvalifikaciju. Na taj način bi se ne samo pojednostavilo razumijevanje nego bi se omogućila mobilnost u svrhu rada, učenja, rasterećenja i uklanjanju određenih administrativnih prepreka. Uz to takav pristup omogućava i vrednovanje prethodno stečenih kompetencija za koje ne postoje formalni dokazi upravo uz primjenu tih određenih standarda za stjecanje neke kvalifikacije. To je vizija koje su europske zemlje imale i naravno kao i sve ovakve vizije to je bio jedan predviđen je i tako se i ostvarilo jedan dugotrajniji razvojni proces, međutim istina je da su sada vrlo zrele faze razvoja kako nacionalnih kvalifikacijskih sustava tako i povezivanja sa Europskim kvalifikacijskim okvirom. Najvažniji su kriteriji za povezivanje i kriterij za povezivanje su opisani mjerljivim ishodima učenja i ti su ishodi učenja postavljeni na odgovarajuće razine uz primjenu onoga što zovemo opisnicama razina ishoda učenja, a to je da ono kao prilog ovom Zakonu o Hrvatskom kvalifikacijskom okviru kada je donesen 2013. godine. U trenutku kada se takav jedan pristup je postao zreli u EU, zemlje koje su procijenile da imaju uređene kvalifikacijske sustave svoje su kvalifikacije smjestile na određene razine i napravile poveznicu prema Europskom kvalifikacijskom sustavu. S druge strane države među kojima je i Hrvatska koja nije imala razvijeni kvalifikacijski sustav prepoznao ovu priliku reformskom za uređivanje, unapređenje kvalifikacijskog sustava prvom u visokom obrazovanju a onda u cijeloj vertikali. Znači relevantnost kvalifikacije u odnosu na tržište rada postiže se tako da se u razvoj studijskih i obrazovnih programa primjenjuje metodologija kojom se analiziraju kompetencije koje su potrebne za obavljanje određenih zanimanja na temelju uvida u sadašnje ali i buduće projiciranje potrebne vještine za nova zanimanja. Takve onda kompetencije ulaze u standarde zanimanja, na temelju standarda zanimanja izrađuju se standardi kvalifikacija a obrazovni odnosno studijski programi se onda povezuju sa određenim standardom kvalifikacija. Naravno da svi standardi kvalifikacija odnosno svi studijski programi ili svi obrazovni programi koji se povezuju uz određeni standard kvalifikacija, nisu nužno jednaki. To je naravno tako i važno je da bude tako zbog toga jer osim što pokrivaju određeni standard kvalifikacija, znači sve ono što je preko ishoda učenja tamo zacrtano još se daju i dodatni ishodi učenja odnosno svaki obrazovni studijski program želi po nečem biti prepoznat i na taj način se omogućava učenicima odnosno studentima izbor prikladnog obrazovnog odnosno studijskoga programa. Tako da ovaj instrument predstavlja i jednu važnu demografsku mjeru jer omogućava da se našim učenicima, našim studentima daju kvalifikacije koje su relevantne ne samo za tržište rada u Hrvatskoj nego ima i ovu razvojnu komponentu za buduće potrebe, projiciranje buduće potrebe odnosno za osobne potrebe. S tim argumentima Hrvatskoga kvalifikacijskog okvira kao reformskog elementa, Hrvatska je također i u fondovima EU-a osigurala stotine milijuna kuna koje su bili namijenjeni još uvijek neki jesu namijenjeni razvoju standarda zanimanja i standarda kvalifikacija, onda posljedično i reviziji studijskih i obrazovnih programa na svim razinama. I u pravo kada su se počeli koristiti ovi europski europskih fondovi za razvoj standarda i reviziju studijskih programa, HKO je dobio svoju veću, važniju prepoznatljivosti u hrvatskome prostoru. Međutim u međuvremenu se pojavio i zahtjev za procjenu ustavnosti pojedinih odredbi iz ovoga Zakona o Hrvatskom kvalifikacijskom okviru međutim ja bih rekla da te rasprave koje su se javile i koje su bile posebno aktivne u određenim dijelovima akademske zajednice i od onda traju, pokazuju i određeno nerazumijevanje temeljnih ideja i ciljeva Hrvatskoga kvalifikacijskog okvira odnosno zanemaruju njegov reformski potencijal. Ono što treba naglasiti da jedna od važnih točaka prijepora je bilo razlikovanje stručnih i sveučilišnih studija, međutim mi moramo biti svjesni da mi u Hrvatskoj smo izgradili binarni sustav, razlikujemo sveučilišne i stručne studije pri tome ne govorimo o tome jesu li stručni ili sveučilišni studiji važniji ili vrjedniji nego taj sustav razvijamo na način da za sve te kvalifikacije, za sve te studije razlikujemo i vrstu tih studija a također i razinu i pogotovo kompetencije koje studenti kad završavaju određeno razinu studija, sveučilišnog ili stručnog, imaju i što su njihove mogućnosti, koje su onda njihove mogućnosti zaposlenja temeljem tih kompetencija. Znači pri tome na stručnim studijima veći je naglasak na razvoju vještina što omogućava neposredniji, brži, jednostavniji ulazak u tržište rada što ne zanemaruje potencijal za nastavak studiranja ili pak određene elemente znanja, međutim kod sveučilišnih studija veći je naglasak na akademskim znanjima, spoznajnim vještinama dok je manji na praktičnim vještinama koje omogućavaju neposredni ulazak usame radne procese. I to treba uzeti u obzir. Naravno kod nas je i situacija da nisu se niti studijski programi razvijali tako da bi ta prepoznatljivost bila ovakva kao što bi teoretski trebala biti pa je važno na to skrenuti pažnju svima onima koji pripremaju studijske programe i u tom kontekstu je i ovaj instrument Hrvatskoga kvalifikacijskog okvira odnosno standardi kvalifikacije imaju važnu ulogu, znači da se odrede ti standardi i da zapravo obrazovni studijski programi budu vezani uz takve standarde. Ono što je važno reći da je temeljem odluke Ustavnog suda a na temelju prijedloga za ocjenu suglasnosti određenih odredba Zakona o Hrvatskom kvalifikacijskom okviru sa Ustavom RH, koje je podnijelo Ustavnom sudu Sveučilište u Zagrebu, došlo do potrebe da se u jednom dijelu ovaj zakon revidira. U javnoj raspravi koja je trajala od 7. ožujka do 7. travnja 2017. godine bilo je izuzetno puno komentara, 1 850 komentara, 1 271 osoba se javila sa komentarima i ono što je važno istaknuti da je veliki broj, pretežiti broj onih koji su se javili, komentarima podržao prijedlog kakav je sada sadržan u ovom prijedlogu izmjena i dopuna zakona. Znači predloženo zakonsko rješenje je izrađeno u skladu sa stavovima Ustavnoga suda RH pri čemu se koristila tehnika kojom se više ne propisuje s koje se razine može pristupiti primjerice poslijediplomskim studijskim programima, već kao uvjet pristupanja se eksplicitno navodi da se kvalifikacije stečene sveučilišnog diplomskog ili integriranog preddiplomskog i diplomskog sveučilišnog studija predstavljaju temelj za ulaza u doktorski studij. Stavovi utvrđeni odlukom ustavnog suda dodatno se uvažavaju kroz jačanje jasnog i nedvosmislenog razlikovanja kvalifikacija prema vrsti, znači uvodi se pojam vrste, studij koji je stručni odnosno koji je sveučilišni uz već postojeće razlikovanje kvalifikacija prema razini. Konkretno ovim prijedlozima na razinu 6 smještaju se 2 vrste kvalifikacija i to kvalifikacije stečenih završetkom preddiplomskih i stručnih studija i B preddiplomskih sveučilišnih studija. Dok se na razinu 7.1. smještaju kvalifikacije stečene završetkom specijalističkih diplomskih stručnih studija i B sveučilišnih diplomskih studija te integriranih preddiplomskih i diplomskih sveučilišnih studija. Na razinu 7.2. smještaju se kvalifikacije stečene završetkom poslijediplomskih specijalističkih studija. Obje razine 7.1. i 7.2. se povezuju sa razinom 7 europskog kvalifikacijskog okvira. Izmjene i dopune zakona u prvom redu napravljene su na način da se uredi smještane kvalifikacije na različite razine HKO, na način da se propiše jasno razlikovanje kvalifikacija, prema različitim vrstama studijskih i obrazovnih programa kojima se one stječu. Navedeno podrazumijeva mogućnost, da se određene kvalifikacije razliku prema vrsti, a predložene su, pridružene su istoj razini hrvatskog kvalifikacijskog okvira. Na taj način se zapravo spriječili diskriminacija studenata stručnih studija, jer ukoliko bismo studente stručnih studija, koji imaju kvalifikaciju, posjeduju kvalifikaciju, koji imaju jednaki volumen, kao što imaju kvalifikacije sveučilišnih studija, znači jednako trajanje studija, a s druge strane, usklađeni s … [[Govornik se ne razumije.]] za određenu razinu. Znači, kada bismo ih stavili na različite razine, u tom slučaju, mi smo sigurni da bismo povrijedili prava studenata stručnih studija. Ja ću sada kratko rezimirati, što je u ovome prijedlogu izmjena i dopuna zakona izmijenjeno. Znači, prvo uvjeti pristupanja svih kvalifikacija, koji se stječu u visokom obrazovanju, dopunjeni su i u potpunosti usklađeni sa Zakonom o znanstvenoj djelatnosti i visokom obrazovanju. Znači, dopunjeni, usklađeni sa Zakonom o znanstvenoj djelatnosti, visokom obrazovanju, jer moramo znati, da se područje, znači, studijskih programa, uređuje zakonom o znanstvenom djelatnosti i visokom obrazovanju, a ne Zakonom o hrvatskom kvalifikacijskom okviru. Također i pitanje kvalitete u smislu odobravanje, akreditacija, reakreditacija studijskih programa, uređuje se zakonom o znači, kvaliteti, znanosti, visokom obrazovanju i to treba uzeti u obzir i mi smo istovremeno sa izmjenama i dopunama ovoga zakona, koje je sada pred vama i za koje vjerujem da ćete mu dati podršku, radimo i na izmjenama i dopunama Zakona o kvaliteti, kako bismo jasnije pozicionirali kvalitetu, kako stručnih tako i sveučilišnih studija i posebno sa aspekta, primijenjenih znanstvenih istraživanja, koji pripadaju više stručnim studijskim programima, odnosno, ustanovama, koje izvode takve stručne studijske programe. Također je napravljena i izmjena u dodatku A zakona, u kojoj se navode i opisnice ishoda, razina ishoda učenja, kako bi se bolje uskladili sa opisnicama razine ishoda u europskom kvalifikacijskom okviru. Znači znanja na razini 7, na kojoj su i stručni i sveučilišni diplomski studiji, mogu, ali ne moraju biti temelj za znanstveno istraživanje, odnosno, ulaz u poslijediplomske, doktorske studije, znači tu je isključivo sa razine sveučilišnih studija omogućeno, kao što je već i propisano Zakonom o znanstvenom djelatnosti i visokom obrazovanju. Uz navedene izmijenjene su i odredbe zakona kojima se propisuje imenovanje i razriješene članova Nacionalnog vijeća za razvoj ljudskih potencijala koji zapravo skrbi o hrvatskom kvalifikacijskom okviru. Do sada je to bilo moguće samo na osobni zahtjev ili u slučaju nesavjesnog obavljanja dužnosti. A budući da je ipak riječ, da je Nacionalno vijeće je predstavničko tijelo, izvršena je intervencija, koja omogućava institucijama, koje su zastupljene svojim predstavnicama u nacionalnom vijeću, da predlažu razriješene svojih predstavnika i prije isteka vremena do koje su one imenovani. Nadalje u zakonu su na dosljedan način izmijenjene odredbe, koje se odnose na priznavanje i vrednovanje prethodnog učenja, na način da se uvažava mogućnost, da su kompetencije stečene prethodnim učenje, stečene dakle, neformalnim ili informalnim ali formalnim načinom da se takve kompetencije mogu prepoznati, da se mogu vrednovati, naravno u skladu već sa svim onim pravima i kategorijama i to naravno moći će raditi one ustanove institucije, koje su zadužene za ovakve oblike obrazovanja, pa onda samim time i vrednovanja, pri tome uzimajući u obzir autonomiju, sveučilišta tamo gdje se radi o visokom obrazovanju, odnosno, kvalifikacijama koje se stječu na sveučilištu. Također prijedlogom ovoga zakona, želimo ostvariti i bilju korodiranost s propisima, kojima se uređuju regulirane profesije, na način, da se u slučaju, kada se predlaže standard, povezan s odgovarajućem reguliranom profesijom, osim mišljenja sektorskih vijeća, traži i mišljenje i Središnjeg tijela državne uprave nadležnu za određenu reguliranu profesiju. Znači ovo je kratki pregled onoga što smo stavili u ovaj zakon. Ja vam unaprijed zahvaljujem na svim korisnim sugestijama i vjerujem da ćemo podržati ovaj zakon, kao što sam rekla, radi se o najvažnijem instrumentu usklađivanja potreba tržišta rada i projiciranih potreba sa obrazovnim sustavom, prepoznavanje kvalifikacija unutar europskog obrazovanog prostora, naravno onda i tržišta rada. I ono što smo mi željeli postići ovim zakonom, da se sustav uredi, a da se pri tom nikoga ne diskriminira. Zahvaljujem na pažnji.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70376",
        "text": "Hvala ministrice. Prije prelaske na replike, pozdravio bi naše goste, učenice i učenike Druge ekonomske škole iz Zagreba i njihove profesore i profesorice … [[Pljesak.]] Imamo 11 replika, prvi je na redu, poštovani kolega Lovrinović. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70377",
        "text": "Hvala gospodine predsjedniče. Poštovana ministrice Divjak, ja se potpuno slažem s vama, kada tvrdite da je hrvatski kvalifikacijski okvir, najvažniji i program, odnosno instrument usklađivanja obrazovnog sustava sa potrebama kako mi kažemo tržišta, znači gospodarstva itd. Vi ste u svom izlaganju spomenuli sve segmente i to je vrlo jedan složen segment i dugoročno najvažniji za Hrvatsku. Međutim, ja vas želim pitati je li moguće usklađivanje hrvatskog kvalifikacijskog okvira sa onim u EU u situaciji kada kurikularna reforma čeka. To je prvo. Godinama već najveće političke stranke bave se samo formiranjem radnih skupina koji će koncipirati kurikularnu reformu i smjenjuju jedni druge. U takvom ambijentu nasilja politike nad procesom obrazovanja kada ljudi u obrazovnom sustavu više ne znaju što rade, kada imamo školovanje umjesto obrazovanja kako ćete vi, hoćete li vi moći konačno odrediti taj rok, presjeći i kada ćete donijeti konačno gotov dokument za koji ste rekli da radite. I na kraju još jedno pitanje. Kada sve pustimo kraju i zaista suštinski pogledamo kurikularnu reformu pa ja mislim da oko 88% svi razumni ljudi će se složiti. Zašto se oko onih 2% godinama loži, jedni druge napadaju. Zašto ne sjednemo oko ovih 98% to riješimo, pa onda znači riješimo onih 2%. Evo molim odgovor na ova pitanja. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70378",
        "text": "Ministrice odgovor na repliku, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70379",
        "text": "Poštovani i uvaženi zastupniče, zahvaljujem na vašem pitanju. Vrlo jednostavno kurikularna reforma ne stoji, ne stoji. Znači ono što je plan i na čemu radimo je da na jesen ulazimo u tri do pet posto škola, osnovnih i srednjih škola u Hrvatskoj sa eksperimentalnom provedbom. U međuvremenu dobivamo međunarodne recenzije, unapređujemo programe i zapravo radimo na njima baš u ovome smislu kao što sam predstavljala i zakon, da naši učenici koji sada jesu ili će ući u osnovne i srednje škole imaju prilike dobiti kompetencije za život, imaju prilike biti konkurentni svojim kolegama unutar EU. Znači ništa ne stoji i krećemo od sljedeće školske godine sa eksperimentalnom provedbom u prve i pete razrede osnovnih škola i mislim da je to ono što mi govorimo, na čemu radimo. I kao što ste vidjeli imamo i podršku Hrvatske akademije znanosti i umjetnosti, dobili smo i recenziju primjerice za hrvatski jezik u kojoj je dugo bilo diskusije da je sporna, dakle da je sam kurikulum sporan. Očito nije, odnosno nije sporan na način da oni koji razmišljaju o sadržaju ne bi mogli sjesti i dogovoriti se koje su to nužne promjene. Tako da u tom smislu ja pozivam i saborske zastupnike da daju podršku tome, da promijenimo sustav obrazovanja u Hrvatskoj, da se koncentriramo na ono što je važno a to je naš učenik i njegov položaj ne samo u školi da bude motiviran, naš učitelj ne samo da ima dobre uvjete za rad nego da se radi na način da se čim manje o tome razgovara iz političkih rovova, a čim više iz stručnih i sadržajnih rasprava i da svi zajedno gradimo ovu školu za život koji će onda naravno imati i mogućnost da i kvalifikacije koje ste steknu u Hrvatskoj, kvalifikacijski okvir prepozna.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70380",
        "text": "Hvala. Druga replika poštovani kolega Zekanović, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70381",
        "text": "Uvaženi predsjedniče Sabora, uvažena ministrice, uvaženi tajnici, pomoćnici. Govorimo o hrvatskom kvalifikacijskom okviru. Lijepo ste rekli to je jedan preduvjet za kurikul, pa kad govorimo o kurikulu evo sami ste spomenuli recenziju Hrvatske akademije znanosti i umjetnosti. Međutim, ja bih tu evo postavio par konkretnih pitanja, pa tražim odgovor. Znači rekli ste da je ocjena kurikula prosječna tri, govorim o kurikulu hrvatskog jezika. Međutim, na toj skali od 1 do 4 bile su dvije dvojke i tri trojke, znači to je ocjena 2,6. Tako da ne možemo govorit o trici. Nadalje, akademici kažu i sljedeće. Dogmatski pristup nesuvislosti, nedosljednosti, obilje fraza, nejasnoća, brojna ponavljanja po načelu copy paste, zamoran didaktički metajezik pa i znanstveno neutemeljeni pojmovi. To su one zamjerke koje oni nalaze u kurikulu hrvatskog jezika. Pa čak i kažu da bi uopće dali pozitivnu ocjenu da su ove promjene nužne. Oni su tu naveli 9 većih zamjerki. Ja ne bih svih 9 nabrajao, ali samo bih se koncentrirao na jednu i molim odgovor. Umjesto termina kurikulum dosljedno koristiti termin kurikul. Zašto ministrice evo ga i vi i svi ostali zastupnici u Hrvatskom saboru ignoriramo Hrvatsku akademiju znanosti i umjetnosti? Ponovit ću, hrvatski akademici traže da se konačno prestane koristiti jedan termin koji nije prihvatljiv kurikulum i da se konačno koristi termin kurikul. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70382",
        "text": "Odgovor na repliku, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70383",
        "text": "Hvala lijepa. Hvala na pitanju. Znači kada govorimo o ocjeni, važno je kazati koja je skala. Skala je dakle do 4. Prema tome, tri od četiri ja mislim da su to dobre ocjene, ali ja se ne bih zadržavala niti na brojčanim ocjenama, nego bih kazala da je važno da smo uspjeli doći do suglasja oko toga što treba biti sadržaj hrvatskoga jezika. Naravno svaka recenzija podrazumijeva i određenu raspravu i ona se vodi na relaciji, znači recenzent odnosno skupina koja izrađuje kurikulum. Ja koristim kurikulum zato jer tako piše u našem Zakonu o odgoju i obrazovanju, odnosno nacionalnom okvirnom kurikulumu. Ali ja bih se vratila na ovu temu. Mi sada ne razgovaramo u kurikulumu i kurikularnoj reformi, nego razgovaramo o hrvatskom kvalifikacijskom okviru. Naravno da se može pronaći poveznica, jedna važna poveznica koju molim da uočite je, da je hrvatski kvalifikacijski okvir i europski kvalifikacijski okvir se temelje na kompetencijama, odnosno ishodima učenja. I sve preporuke te vrste koje imamo ne samo nacionalne nego i europske koriste pristup temeljen na ishodima učenja.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70384",
        "text": "Hvala. Treća replika poštovani kolega Žagar. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70385",
        "text": "Hvala predsjedniče Hrvatskog sabora. Uvažena ministrice Divjak. Evo prije svega da kažem da se slažem prvenstveno sa nekim izjavama koje ste vi davali u javnosti. Ja ću reći ovako slikovito svojim riječima, dakle sveučilište bi stvarno trebalo biti stariji brat ili sestra veleučilištima i visokim školama i pomagati im kao što je to u nekim naprednim europskim zemljama. I eto slažem se s vama i pohvaljujem ovo nastojanje posebno da se izjednači razina kvalifikacije jer osim razine imamo i obujam i kompetencije, a razina isključivo ide onoj zaštiti prava koje imaju te osobe koje to završe. Eto pohvaljujem iako ste me ničim izazvani smijenili s mjesta predsjednika Upravnog vijeća Visoke škole u Virovitice i vi ste peta ministrica i pet ministara sam promijenio i vi ste me smijenili, ali neka ne uzimam vam to za zlo, opraštam vam eto kršćanski. Vi ste mi na kraju još jedna nada da će dobro raditi ova Vlada, ne znam. A sada da kažem vezano za primjedbu koju imam konkretno na zakon. Vi dodajte članak 4.a možda će to nekome biti smiješno, meni je to dosta bitno u 4.a i to se ponavlja u stavcima od 2 do 6 ovakva formulacija, samo ću taj dio pročitati „osposobljenost za život i rad u promjenjivom društveno-kulturnom kontekstu prema zahtjevima tržišnog gospodarstva“. Meni to osobno smeta, tržište i rad možemo staviti u istu razinu pojmova i stvarnosti, ali život stavljati u razinu tih pojmova i stvarnosti nije dobro. Mislim da je to duboko nehumano posebno u kontekstu ovako humanog zakona kojim se priznaje stjecanje vještina i kvaliteta i na kraju krajeva i obrazovnog procesa koji je ujedno i odgojni proces. U tom smislu mislim da bi ovu formulaciju trebalo promijeniti i maknuti iz zakona jer ovako čovjeka reducirate samo na radnika u funkciji tržišta što nikako nije dobro. Ako do drugog čitanja ne budete vi to, ja ću pokušati to amandmanom s kolegama promijeniti. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70386",
        "text": "Želite li odgovoriti na repliku?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70387",
        "text": "Hvala lijepa. Formulacije su zapravo jednake u ovome zakonu i u Zakonu o znanosti i visokom obrazovanju pa bi očito trebalo jedno i drugo razmotriti.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70388",
        "text": "4. po redu poštovani kolega Jovanović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70389",
        "text": "Hvala lijepo predsjedniče. Pozdrav ministrici sa suradnicima. Kolegice i kolege, ovo danas je jedan veliki dan, veliki dan za 50 tisuća studenata stručnih studija i 150 tisuća svih koji su završili stručne studije. Dobro je rekla ministrica da je ovo jedan zakon koji je možda uspio mimoići sva ona dnevnopolitička prepucavanja koja su vezana npr. sada uz kurikularnu reformu, dakle ovaj zakon se počeo pripremati daleke 2006., nastavio 2009., 2012. je oformljena komisija za konačni tekst i 2013. usvojen u Hrvatskom saboru bez ijednog glasa protiv. Dakle tri vlade su radile na ovom zakonu i možda njegov naziv je i doprinio tome da budu samostalni i da nema političkih pritisaka. I tako smo 2013. dobili zakon koji je postao temeljni reformski dokument za kvalitetniji obrazovni sustav u Hrvatskoj koji povezuje obrazovanje sa radom i osigurava svima koji završavaju svoje fakultete da dobiju kompetencije koje će im omogućiti posao, a ne da sjede na Zavodu za zapošljavanje. I onda je jedna mala interesna skupina predvođena prorektorom i rektorom Zagrebačkog sveučilišta odlučila degradirati stručne studije, 50 tisuća studenata stručnih studija i 150 tisuća onih koji su te studije završili iz svojih uskih partikularnih interesa. U to su uvukli spregom i Ustavni sud i na svu sreću danas smo dobili zakon koji je rekao ne toj interesnoj skupini i pokazao da ne da nisu razumjeli što je Hrvatski kvalifikacijski okvir nego nisu htjeli razumjeti kako bi pogodovali jednoj maloj grupi ljudi i na taj način degradirali 50 tisuća studenata i 150 tisuća onih koji su završili stručne studije. Zato je ovo veliki dan za sve njih.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70390",
        "text": "Nema odgovora na repliku. Prije prelaska na petu repliku samo jedna informacija da si možete planirati vrijeme. S obzirom da nećemo uspjeti raspraviti sve točke koje smo planirali za ovaj tjedan ostalo ih je dosta, rad ćemo nastaviti u utorak kada ćemo raspraviti sve točke koje su nam ostale od ovoga tjedna. U srijedu će biti glasovanje ujutro i u petak isto tako u 12,00 sati, tako da si planirate idući tjedan. Danas nema glasovanja da. Evo ta to je to pa sada idemo dalje. Poštovani kolega Klisović.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70391",
        "text": "Hvala lijepo gospodine predsjedniče Sabora. Pozdrav ministrici i uvaženim suradnicima ministrice. Poštovana ministrice u svom izlaganju kazali ste da je namjera ovog zakona odnosno ovih amandmana, urediti sustav, da se nikoga pri tome ne diskriminira te povezati Nacionalni i Europski kvalifikacijski okvir. Ja se slažem izuzetno s ovim vašim izmjenama, a vidjelo se iz vaših javnih izjava da prepoznajte elemente diskriminacije, posebice između studenata stručnih studija i studenata koji su završili sveučilišne studije. 50 tisuća kao što je rekao gospodin Jovanović ljudi studira na stručnim studijima i očekuju jednaki tretman kada završe i dobiju diplomu diplomskog, dakle diplomski stručni studiji u odnosu na onaj sveučilišni diplomski studij. Mnogi od njih su meni pisali putem emaila, čak sam dobio i pisma Foruma mladih njihovih udruženja gdje kažu da se još uvijek osjećaju diskriminiranima, a posebice glede mogućnosti upisa na doktorski studij. E sada oni se osjećaju diskriminirani u tom segmentu upisa na doktorski studij kada se uspoređuju ne samo sa ljudima koji su završili diplomski sveučilišni studij u Hrvatskoj nego onima koji su završili stručni diplomski studij u državama EU, a direktive EU … zabranjuju ovakvu vrstu diskriminacije. Drugim riječima, naš student koji završi diplomski stručnih studij može se upisati u Sloveniji recimo na doktorski studij, ali se ne može upisati u Hrvatskoj. jednako tako Slovenac koji završi diplomski stručni studij bi se morao moći upisati u Hrvatskoj jer to traže direktive EU, a našem studentu to ne dozvoljavamo. Dakle jedan veliki broj ljudi se osjeća zbog toga diskriminiran i traži da se u ovim izmjenama zakona, prepozna njihov problem, odnosno, da se riješi, da se izjednači i njima mogućnost, kao i ovima sa sveučilišnih … [[Govornik se ne razumije.]]",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70392",
        "text": "Odgovor, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70393",
        "text": "Hvala vam lijepo na pitanju. Dakle, uvjet na upis na doktorski studij je ovdje završeni sveučilišni diplomski studij, odnosno, integrirani, što zapravo je odredba iz Zakona o znanstvenoj djelatnosti i visokom obrazovanju, jednako tako, tako da je ovdje na taj način odgovoreno i na mišljenje, odnosno, Ustavnoga suda, vezano uz pristup, znači poslijediplomskome doktorskome studiju.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70394",
        "text": "Iduća replika, poštovani kolega Glasnović, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70395",
        "text": "Poštovana ministrice, ja vam sve najbolje želi. Ali, kad čujem ovo visoko obrazovani, padam u nesvijest u Hrvatskoj, ajdemo početi sa obrtima, Njemačka ima izvanredan sustav obrta jel, ja sam bio u Kanadi, ne znam, tako, taj sustav funkcionirao. Imate, ljudi se odvajaju od 8 razreda škole za tehničke znanosti, za akademske, za fakultet i za obrte. Obrti izumiru u Hrvatskoj. Zašto ljudi idu van? Vani se traže elektrotehničari, zavarivači, tu ne možete dobiti vodoinstalatera u Hrvatskoj, nitko neće rukama raditi. Zašto? Jer su loše plaćeni. U Hrvatskoj svi traže dobru lovu, Monte Carlo životni stil, ali imaju balkanske radne navike. Ne vrijeđam nikoga, ali to sam ja primijetio. Obrti, mi ne možemo uskladiti, ne možemo uskladiti, ovaj, preslikati nekakav sustav, našim pojedinostima ovdje. To je specifični slučaj. Zašto to može napraviti? Jedan je problem u školstvu je moralnost. Vi ne možete postavljati standarde sa lažnim diplomama, ljudi koji uče te učenike, ti učitelji. Imate npr. Ministarstvo vanjskih poslova, revizija iz vana, … [[Govornik se ne razumije.]] za plaće, otkrili su 20 lažnih diploma. Primali su plaću godinama, imate aferu indeks, imate 60 lažnih diploma u Holdingu, ja sumnjam u naše učitelje, ne sve, naravno, neki se teroriziraju. Gledajte što sam primijetio, od ovi mladi ljudi, dolaze 2 razreda ovdje, svakodnevno. Tu su ekonomisti, ja sam pitao ekonomiste, razrede ekonomiste jesu li ikada čitali časopis The economist, nitko nije čuo o njemu. Mi smo … [[Govornik se ne razumije.]] društvo. Mi živimo u društvu, gdje su … [[Govornik se ne razumije.]] ne samo društvene znanosti, nego totalni moralni etički kodeks. Tko će to riješiti? Tko će vjerovati učiteljima u ovoj državi više?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70396",
        "text": "Želite li odgovor? Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70397",
        "text": "Hvala lijepo. Znači, učenje temeljeno na radu, također je nešto što je poželjno i što se može propisati standardom zanimanja, odnosno, standardom kvalifikacija i hrvatski kvalifikacijski okvir je u tom smislu je stvarno fleksibilan. A samo strukovno obrazovanje je obrađeno u posebnom Zakonu o strukovnom obrazovanju, koje je također bio na, izmjene i dopune su bile na raspravi u ovome Saboru. Čekaju nas drugo čitanje, pa evo, ja se nadam, da ćemo imati prilike i u strukovnom više razgovarati.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70398",
        "text": "Kolega Čuraj, vi ste sljedeći na redu, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70399",
        "text": "Zahvaljujem predsjedniče. Poštovana ministrice, samo prije jednoga pitanja, kratko bi, a možda javnosti … [[Govornik se ne razumije.]] ovaj zakon. Dakle, ovdje govorimo o tome da po onom našem starom modelu, kako svi razgovaraju da su stručni specijalistički studiji, stiču onaj uvjet, odnosno naziv visoke stručne spreme. I da to je izjednačeno i sa diplomskim. Znači to znači taj stupanj 7.1. odnosno, kao što je prije bio stupanj 7, odnosno, stupanj 6 i više. To je ono što je bitno, jer tako nažalost, tržište rada prepoznaje naše studente, odnosno, oni koji završe. Ono što, ovim se uvodi ta jasna distinkcija, po vrsti, koja će se kasnije i regulirati zakonom i tu tržište treba prepoznati određene različite kvalitete, od određenih studenata. Ono što je moje pitanje, spomenuli ste i sada i maloprije u odgovoru u replici, da su temelji za doktorski studij, koji znanstveno pravni studij, koji, ajmo reći, nekako logično i podrazumijeva, neko znanstveno a ne stručno obrazovanje. Mene zanima što je sa poslijediplomskim specijalističkim studijima. Da li stručni, onaj koji je završio specijalistički stručni studij, ima pravo pristupa, na poslijediplomske, dakle, po ovome nove, što bi rekli, onaj univ.spec. ili tako nešto. To je ono što mi je ostalo u ovome zakonu upitno, da li, ako već ne mogu na doktorski, da li će moći na ovaj poslijediplomski specijalistički studij? Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70400",
        "text": "Odgovor ministrice, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70401",
        "text": "Hvala lijepo. To se zakonom o hrvatskom kvalifikacijskom okviru ne propisuje, kao preduvjet u tome smislu, naravno, odredbe vezano uz to se nalaze u Zakonu o znanstvenom djelatnosti i visokom obrazovanju.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70402",
        "text": "Idemo dalje, poštovani kolega Beljak. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70403",
        "text": "Hvala lijepo poštovani predsjedniče, poštovana ministrice. Prije svega moram reći, da sam imao velika očekivanja od vas, kad ste došli na mjesto ministrice, zbog toga jer sam čuo lijepih riječi o vama, od svojih kolega poznanika, onih koji vas poznaju, oni koji znaju što ste radili u životu. Međutim, moram izraziti evo nakon sada već dosta mjeseci koliko ste tu, zabrinutost s onime što vi radite i što radi vaše ministarstvo. Govorimo danas o kvalifikacijama, imate iz dana u dan, nove probleme u vašem ministarstvo, spomenuti ću samo ukidanje loko vožnje, izborni predmeti su vam i dalje neravnopravni, dakle, odvijaju se u dobrom dijelu škola u RH, u kontra smjeni, tako da učenici moraju biti cijeli dan u školama, provjerite si malo. Govorite o kvalifikacijama, a u zadnje 3 g. je uhljebljeno 5000 novih državnih dužnosnika, jedina kvalifikacija koji oni trebaju imati, u ovom trenutku je stranačka iskaznica HDZ ili HNS-a. Zadnji primjer za to vam je vaš kolega gospodin Božeković, koji je sa srednjom stručnom spremom imenovan za generalnog konzula u New Yorku, to je kvalifikacija, koju nudite ovoj djeci, koju nudite mladima. Jedina kvalifikacija, dakle, koja je je potrebno da bi se radila u Hrvatskoj, u državnim službama je stranačka iskaznica. Ja ću vas pitati nešto drugo, da li ste upoznati, a mediji prenose, da kršite zakon, odnosno, da vaše ministarstvo krši zakon, ignorirajući udžbenik iz hrvatskog za 7 razred osnovne škole koji se zove „Snaga riječi“ autorice Anite Šoljan i na to ste upozoreni gospodine Alavanja koji je tu. Ne znam kako on uopće može sjediti ovdje, jer ovo nije mjesto za savjetnike, nego za predstavnike Vlade. A koliko sam uspio vidjeti se pokušao ograditi, ali dalje vas pitam zašto kršite taj zakon i zašto ignorirate udžbenik koji nema nikakve veze sa hrvatskim jezikom.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70404",
        "text": "Kolega Beljak hvala vam. Molim vas da ne komentirate sjedenje suradnika i suradnica od ministrice jer ona na to ima pravo. Dakle, nemojte uvoditi novi red u sabornicu, ja ću o tome voditi računa. Ne možete dobiti riječ. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70405",
        "text": "Hvala. Teško je odgovoriti na ovakvo pitanje. To je bilo sad sve i svašta u tom pitanju. Ja mogu se samo referencirati na udžbenik koji je spomenut. Spomenut je vezano uz upotrebu spomenutog udžbenika poslan je naputak školama. Naravno da usred godine bilo bi potpuno neprimjereno povlačiti bilo kakav udžbenik, izlagati dodatnom trošku 10, 12000 roditelja pogotovo jer je jednim jednostavnim naputkom moguće riješiti upotrebu tog udžbenika koji je kao cjelina stvarno takav da se može upotrebljavati.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70406",
        "text": "Ispričali ste se, čuli smo. Kolega Beljak ne možete dobiti riječ. Ovdje postoje određena pravila igre i nema ispričavanja. Ispričajte se. … [[Upadica sa strane, ne razumije se.]] Ne nisam tražio. Idemo dalje, kolega Kirin. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70407",
        "text": "Poštovani predsjedniče Sabora, poštovana ministrice sa suradnicima. Hrvatski kvalifikacijski okvir se temelji na europskom kvalifikacijskom okviru a on datira negdje od 2004. godine. Izrada kvalitetnih obrazovnih programa koji odgovaraju potrebama tržišta rada dovode do veće zapošljivosti i kvalitete radne snage. Zbog ili temeljem usklađenosti obrazovnih programa sa europskim obrazovnim programima na tržištu rada i radne snage stručna i visoko obrazovana radna snaga će odlaziti i odlazi iz Hrvatske, a mi ćemo morati uvoziti radnu snagu koja nema obrazovanje na temeljima europskog kvalifikacijskog okvira. Time mislim na zemlje bivše Jugoslavije. Što će oni morati učiniti, nostrificirati diplome ili će biti prihvaćeni bez toga? Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70408",
        "text": "Želite li odgovoriti? Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70409",
        "text": "Samo kratko. Znači priznavanje diploma također je kategorija koja se radi prema pravilima i njoj podliježu svi oni koji se ne usklađuju sa, znači našim okvirima na propisani način.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70410",
        "text": "Idemo dalje. Poštovani kolega Škibola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70411",
        "text": "Hvala poštovani predsjedniče Sabora, uvažena ministrice. Definicija hrvatskog kvalifikacijskog okvira je okvir u kojem svaka kvalifikacija stečena u Hrvatskoj ima svoje mjesto. Ja vas sada pitam da li je to zaista tako? Da li svaka stečena kvalifikacija u RH ima svoje mjesto ili danas mladi nakon završenog studija uglavnom odlaze u inozemstvo. Kakav je feedback ulaganja u obrazovni sustav ako mladi masovno egzodusom odlaze u druge države? Razgovarali ste o kvalifikacijama. Postavlja se pitanje koliko su te kvalifikacije koje se danas dobivaju u hrvatskom obrazovnom sustavu zaista kompatibilne sa empirijskim znanjem, sa praktičnim znanjem gdje ljudi nakon završenog studija mogu zaista obavljati poslove za koje su se obrazovali. Znači ja smatram da to nije tako. Smatram da nakon što mladi ljudi završe fakultet da im fali znanja, da im fali empirijskog znanja, a onda se postavlja pitanje zašto im fali empirijskog znanja? Empirijskog znanja im fali zato što obrazovni sustav u RH funkcionira na način da se stvari uče samo na pamet i onda se to znanje reproducira. I što bolje ti učiš to na pamet i što bolje reproduciraš znanje tim više napreduješ u tom sustavu i na kraju krajeva imamo takve asistente, imamo takve i profesore koji nikad nisu radili u realnom sektoru, nego su samo učili stvari na pamet i onda su u obrazovnom sustavu napredovali. Htio sam vas još kratko pitati što mislite o home sculingu koji je dosta razvijen u razvijenim zemljama kao Velika Britanija, Amerika itd.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70412",
        "text": "Hvala. Izvolite ministrice.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70413",
        "text": "Vrlo kratki osvrt zapravo izrada standarda zanimanja baš ide za time da se pomoću propisane metodologije s jedne strane uzmu u obzir potrebe tržišta rada, onda još i projicira buduće potrebe kako bi se jasno formulirali standardi zanimanja, a onda se standardi kvalifikacija zapravo vežu sa standardima zanimanja. Kada to uspijemo, odnosno kada naš registar standarda se krene puniti u značajnijoj mjeri, a ja sam sigurna da kada prihvatimo i ove izmjene i dopune, da će to tako biti i angažiramo ova europska sredstva, onda ćemo biti sigurniji i u ovom dijelu o kojem vi govorite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70414",
        "text": "Sada su na redu izvjestitelji odbora. Žele li oni uzeti riječ? Ako ne, onda otvaram raspravu. Prvi na redu je u ime Kluba zastupnika HNS-a poštovani kolega Stjepan Čuraj. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70415",
        "text": "Zahvaljujem predsjedniče. Poštovana ministrice sa suradnicima, poštovane kolegice i kolege saborski zastupnici. Dakle, pred nama je Zakon o izmjenama i dopunama Zakona o hrvatskom kvalifikacijskom okviru. Dakle, ono što je već rečeno, ono što je prethodilo donošenju ovoga zakona je odluka Ustavnog suda iz 20. travnja 2016. koji se odnosi na … [[Govornik se ne razumije.]] specijalističkih diplomskih stručnih studija na istu razinu hrvatskog kvalifikacijskog okvira kao i sveučilišnih diplomskih studija. I ovo je ono što nam slijedi kako bi uvažili njihova mišljenja. Naime, člankom 8. Zakona o hrvatskom kvalifikacijskom okviru na razinu 7 svrstavaju se sveučilišni diplomski studiji, specijalistički diplomski stručni studiji, te poslijediplomski specijalistički studiji. Odlukom Ustavnog suda koji sam naveo odredba članka 8. je ukinuta u dijelu koji glasi specijalistički diplomski stručni studij. Stoga je potrebno bilo upravo donijeti ovo zakonsko rješenje i Ustavni sud je naglasio da osporeno zakonodavno rješenje bi moglo biti u skladu sa odlukom Ustavnog suda, to ponavljam zato što imamo prijepora i dopisa vezano od određenih visokih obrazovnih ustanova odnosno sveučilišta koji imaju drugačije tumačenje, koji bi dovelo do toga da bi studenti koji su završili s jednakim brojem bodova bili očigledno studenti nižeg reda, ako govorimo o stručnim specijalističkim studijima, ovime se to izjednačuje zato što su oni u svom obrazloženju naveli kada bi za to postojalo opravdanje te omogućilo zakonodavcu da se posluži posebnim zakonodavnim tehnikama kojima se može ostvariti cilj usklađivanja Zakona o Hrvatskom kvalifikacijskom okviru sa Ustavom RH. Opravdanje za smještanje kvalifikacija koje se stječu završetkom specijalističkih diplomskih stručnih studija i sveučilišnih diplomskih studija na istu razinu 7.1 nalazi se u obvezujućem pravu u EU i to u direktivi o priznavanju stručnih kvalifikacija kojim se nalaže priznavanje kvalifikacija stečenih u drugim državama člancima kao što smo imali prilike čuti i u Sloveniji gdje čak idu i korak dalje gdje se mogu studenti odnosno koji su završili stručni specijalistički studij nastaviti dalje i na doktorskim studijama. Izmjene i dopune zakona u prvom redu napravljene su na način da se uredi smještanje kvalifikacija na različite razine na način da se propiše jasno razlikovanje kvalifikacija prema različitim vrstama. Dakle ista razina, ali različita vrsta i tu radimo tu distinkciju koju su možda neki htjeli imali primjedbe na njih, dakle različitim vrstama studijskih i obrazovnih programa koje se one stječu. Navedeno podrazumijeva mogućnosti da određene kvalifikacije budu različite prema vrsti, a pridružene istoj razini okvira. Vrste studija u visokom obrazovanju već su definirane Zakonom o znanstvenoj djelatnosti i visokom obrazovanju, a ovaj zakonski prijedlog u skladu je s temeljnim propisima obrazovanja uređuje vrste kvalifikacija na svim razinama obrazovanja. Stoga se ovim zakonom na razinu 6 smještaju dvije vrste kvalifikacija i to kvalifikacije stečene završetkom preddiplomskih stručnih studija i preddiplomskih sveučilišnih studija dakle ono što je nekada bilo viša stručna sprema. Ako ćemo to pojednostaviti to su oni koji su završili stručni prvostupnici i prvostupnici sveučilišni. I B razina odnosno i sveučilišni diplomskih studija te integriranih preddiplomskih i na razini 7.1 pardon se stječu kvalifikacije one upravo o kojima govorimo dakle stručnih specijalističkih studija, sveučilišnih diplomskih studija te integriranih preddiplomskih i diplomskih sveučilišnih studija. Na razinu 7.2 smještaju se kvalifikacije stečene završetkom poslijediplomskih specijalističkih studija, ovo što sam i malo prije upit, da li je osoba koja je završila stručni specijalistički studij može pristupiti poslijediplomskom specijalističkom studiju i steći naziv u kraticama ono što bude univ.spec. pa sada nešto dalje dakle specijalistički diplomski studij, poslijediplomski i to su razine 7.1 i 7.2 koje se također povezuju sa razinom 7 Europskog kvalifikacijskog okvira. Dakle prema ovom zakonu to nije onemogućeno, dakle u ovom kvalifikacijskom okviru ovisi o autonomnosti određenih sveučilišta jel ja imam primjer da je Osječki ekonomski fakultet ujedno prije ove odluke Ustavnog suda prije par godina upisivao iste naravno uz polaganje razlike ispita koje je preduvjet. Nadalje, uvjeti pristupanja u svim kvalifikacijama koje se stječu u visokom obrazovanju dopunjene su i u potpunosti usklađeni sa Zakonom o znanstvenoj djelatnosti i visokom obrazovanju. Propisuju se da preduvjeti za pristup doktorskom studiju završen sveučilišni diplomski studij ili integrirani preddiplomski i diplomski sveučilišni studij u skladu s uvjetima koji općim aktom propiše sveučilište ili sastavnica te uz ispunjavanje uvjeta propisanih u studijskom programu sveučilište ili njegove sastavnice, dakle to je ono što smo već rekli da na doktorski studij samo mogu oni koji su završili sveučilišni diplomski ili slični. Odgovornost je i obveza RH da omogući građanima da ostvarivaju jednaka prava, prije svega najprozaičniji možda primjer bi bio prozaičan primjer bi bio kada bi to spustili na nižu razinu, možda 4 pa bi rekli ne, učenici gimnazije imaju različiti okvir kada završe nego učenici nekih strukovnih škola. Znači tu možemo povuć jednu paralelu gdje ne možemo izdvajati u istim razinama možemo po vrsti i to upravo ovaj zakon govori, ali ne možemo po razini govoriti da neko ima veću kvalifikaciju zato što je završio gimnaziju ili neko drugi koji je završio ne znam ekonomsku ili neku strukovnu školu da ima manju kvalifikaciju od one SSS kao što smo svi navikli to govoriti. Dakle smještanje kvalifikacija koje se stječu završetkom specijalističkih diplomskih stručnih studija, sveučilišnih diplomskih studija te integriranih preddiplomskih i diplomskih sveučilišnih studija na razinu 7.1 u skladu je sa obvezujućim pravom EU. Razlikovanjem razina kvalifikacija za sveučilišne i stručne studije Hrvatska bi diskriminirala upravo navedenih 45 tisuća sadašnjih studenata i svih onih koliko je već bilo govora 150 tisuća koji su već završili i time bi napravili veliku nepravdu. S obzirom na to da su kao što sam već spomenuo ključne primjedbe o stručnoj i javnoj raspravi sadrže u tome da se procjenjuje kako kriterij kvalitete stručnih i sveučilišnih studija nisu isti dakle očigledno da se ide o toga da ono što se uči na sveučilištima je puno teže ajmo reći steći određene bodove nego na veleučilištima barem tako oni idu sa tom argumentacijom, s tim razlogom započeo je rad na novom zakonu o osiguravanju kvalitete znanosti u visokom obrazovanju i upravo tim zakonom i na njemu temeljem propisa definiraju se kriteriji koji se primjenjuju u odobravanju studijskih programa. Ali ljudi moji tržište je to koje mora procijeniti da li želi sveučilišno ili stručno, da li specijalista ili onog koji je završio. Svako ima svoje prednosti i svoje neću reći nedostatke, ali svi znamo šta je struka, a šta je znanost. I mislim da tu tržište treba to biti koje će preferirati, dakle nisu ni svi fakulteti isti, nije ni ista diploma sa istih sveučilišta svugdje ista. To znaju studenti, negdje je lakše, negdje teže, negdje se više cijeni, negdje manje. Ja ću samo u završetku reći jedan primjer, uvijek nepopularno kod nas govorimo kako nam nisu dobri fakulteti što apsolutno nije točno. Recimo u Americi kao svi su dobri, pa nisu. Tamo imate fakulteta maltene koji možete završiti gdje nećete tri knjige vidjeti, ali tržište neće vam priznati taj fakultet nećete se moći nigdje zaposliti jer to niko neće vrednovati. I to je onaj smjer gdje moramo raditi da samo i tržište prepoznaje kada je neko završio određeni fakultet da ta kompetencija koju je stekao na tom fakultetu zbilja ima veću vrijednost. Evo zahvaljujem, naravno klub HNS-a će podržati ovaj prijedlog zakona.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70416",
        "text": "Hvala lijepa. Imamo nekoliko replika, prva je poštovanog zastupnika Željka Jovanovića, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70417",
        "text": "Hvala gospodine potpredsjedniče. Pa kolega, jedan od ciljeva Hrvatskog kvalifikacijskog okvira tiče se upravo kvalitete o čemu ste i vi govorili, dakle on ne samo da povezuje obrazovanje sa potrebama društva, tržišta, gospodarstva nego mu je i cilj i podići kvalitetu. Dakle, upravo elementi standarda zanimanja standarda kvalifikacija trebaju osigurati veću kvalitetu i to je kod nas najveći problem, kvaliteta pojedinih stručnih studija ali ne možemo govoriti da oni imaju različitu razinu, imaju istu razinu, različitu vrstu i spornu kvalitetu. Cilj ovog instrumenta Hrvatskog kvalifikacijskog okvira je osigurati veću kvalitetu i zbog ostaje upitno da li zaista studentima koji završe specijalističke studije treba apsolutno uskratiti mogućnost da idu na doktorske studije. Ja mislim da to nije dobro, nije dobro i vidimo iz primjera Europi, dakle u Europi se njemačka sveučilišta, nebo je njemačkih veleučilišta i obrnuto, dapače. Europska udruga sveučilišta sama je pozvala njemačka veleučilišta da se uključe u Europsku udrugu sveučilišta zbog kvalitete njihove znanstvene produkcije. Dakle, ta razmišljanja da na veleučilištima nema znanosti, moguća su samo kod nas možda u Hrvatskoj, dok nam europski primjer pokazuje da nije tako. Zbog toga bi ja išao za da tim Hrvatski kvalifikacijski okvir odnosno zakon ne propisuje izrijekom tko može upisati doktorske studije, nego može ostaviti varijantu da se to rješava Zakonom o znanstvenoj djelatnosti i visokom obrazovanju koji će se ionako ove godine mijenjati pa će na taj način kad se on promijeni Hrvatski kvalifikacijski okvir pratiti sve one promjene koje će ići u Zakonu o znanstvenoj djelatnosti i visokom obrazovanju a ja podupirem da sveučilište u krugu svoje autonomije odredi koje će to nekakve dodatne uvjete morati ispuniti studenti specijalističkih studija kako bi oni najbolji ipak mogli upisati i doktorske studije.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70418",
        "text": "Hvala lijepa. Odgovor na repliku, poštovanog zastupnika Čuraja.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70419",
        "text": "Zahvaljujem potpredsjedniče. Poštovani kolega Jovanović, ja se apsolutno mogu isto složiti s vama i upravo zato je i započeo rad na novom Zakonu o osiguravanju kvalitete u znanosti i visokom obrazovanju jer time i na njemu utemeljenim propisima definiraju se kriteriji koji se primjenjuju odobravanju studijskih programa i reakreditaciji. Dakle, mi s ovime apsolutno dajemo do znanja da monopol na visoku stručnu spremu ne mogu imati sveučilišta i to je mislim i ona ključna njihova primjedba. Naravno da samim time što ovdje je napisano da kao preduvjet pristupanju doktorskih studija mora biti sveučilišni diplomski studije prije toga, međutim nije navedeno ono što sam i pitao poslije, diplomski specijalistički. I tu je prepušteno autonomnost svakih sveučilišta da prime. Dakle da ajmo reći na nekih pola puta smo, ja se nadam da u budućnosti će se moći i ovaj dio prihvatiti, ali to ovisi i o drugom zakonu kao što je i ministrica rekla tako da sigurno je ono najbitnije, kvaliteta studija i ono što će tržište rada prepoznati, tu se možemo apsolutno složiti.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70420",
        "text": "Slijedeća replika je poštovanog zastupnika Joška Klisovića, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70421",
        "text": "Hvala lijepo potpredsjedniče Sabora. Štovani kolega, podržavam vaše izlaganje i vi ste također istakli u ime kluba HNS-a ovu diskriminaciju između studenata koji su završili diplomski sveučilišni studij i onih koji su završili diplomski stručni studij za potrebe upisa na doktorat i u tom smislu ja podržavam i što je govorio gospodin Jovanović u svojoj replici. Nije samo Slovenija ta koja ima izjednačene kriterije za upis na doktorski studij i onih koji su sveučilišni i onih koji su stručni studij, to je niz drugih europskih država. Spomenuli ste direktive EU-a, one su jako važne jer upravo daju osnov da se studenti koji se osjećaju diskriminirani možda pokrenu postupke pred sudom u Luksemburgu gdje će tražiti zaštitu svojih prava i izjednačavanje sa onima koji su završili sveučilišni studij. I naš Ustavni sud je moram imati na umu tu stvar da prije svega ustavna kategorija jednakosti hrvatskih državljana mora biti osigurana. Ako studenti koji su završili sveučilišni studij i oni koji su završili stručni studij, imaju 300 ECTS bodova, onda su to jednako vrijedni, jednako kvalitetni bodovi za upis na doktorski studij. Ukoliko u okviru autonomije sveučilišta kao što je rekao kolega Jovanović treba propisati dodatni uvjet, neka se propiše, neka i taj uvjet zadovolje ali nemojmo ih sprečavati i onemogućavati da upišu doktorski studij temeljem de facto diskriminacije.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70422",
        "text": "Hvala. Odgovor poštovanog zastupnika Čuraja.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70423",
        "text": "Zahvaljujem. Evo što reći? Imamo 4 Pravna fakulteta u Hrvatskoj koji osporavaju ovaj zakon, koji se drže odluke Ustavnog suda koja po meni možda nije trebala niti biti. I mi sad govorimo o tome da izjednačimo stručne specijalističke studije da imaju visoku tu spremu koja je okvir 7-1 sa sveučilišnim diplomskim i to je borba u koju smo mi krenuli. Naravno da slijedeći korak, možda je malo iluzorno očekivati da kad nam osporava Ustavni sud i 4 Pravna fakulteta u državi, Osijek, Zagreb, Rijeka, Split, 4 sveučilišta, da idemo u toliko daleko da još i propisujemo doktorski studij koji je ipak sam po sebi znanstveni studij, to se možemo svi složiti. Ako je netko završio stručni studij, treba se naći i tu model da može pristupiti znanstvenom jer to je sasvim drugi način rada i smisla obrazovanja. To u startu mora biti svima jasno. Naravno da kad netko završi određene kompetencije i stekne određene bodove da ga se dovodi u diskriminirajući položaj s onim drugim, e tu ide ova priča o vrsti studija, tu ide priča o kvaliteti i kad to završi se, taj zakon onda možda se steknu preduvjeti za ovo što govorimo da budu i stručnim studijima omogućeni pristup doktorskim studijima. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70424",
        "text": "Hvala. Slijedeća replika je poštovane zastupnice Sabine Glasovac.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70425",
        "text": "Hvala lijepo gospodine potpredsjedniče. Kolega Čuraj, ja se slažem sa većinom izrečenog u vašem izlaganju u ime kluba HNS-a i ne postoji zapravo značajniji razlog zbog kojeg bih bila u bilokom djelu protiv predloženog zakona. Međutim, čini mi se da su rješenja u ovom zakonu, na neki način, proizašla kao nagodba sa Ustavnim sudom, odnosno, presuda Ustavnog suda, u dijelu gdje ćemo s jedne strane ignorirati odluku Ustavnog suda, izjednačiti na istu razinu diplomante sveučilišnih studija i diplomante specijalističkih diplomskih studija. A s druge strane, da ne bismo se skroz, što mislim da je i u redu, mislim da je u redu pristup nediskriminacije, gdje zapravo jednakog vrednovanja u razini, ali opet razlikovanja u vrsti obrazovanja. Međutim, s druge strane da ne bismo skroz iz ignorirali odluku Ustavnog suda ili se zamjerili ili se možda izložili ponovnom pokretanju ustavnog postupka, tu smo nekako popustili u ovom dijelu i onemogućili smo zapravo studentima specijalističkih i diplomskih, stručnih studijima, pristup doktorskim studijima. Ono što bi ja voljela, dakle, ja podržavam ovaj zakon, podržava ga i naš Klub SDP-a, međutim, zaista bih voljela, da do drugog čitanja još jednom preispitamo tu odluku i da zapravo sebi postavimo pitanje, jesmo li za poštivanje europskih direktiva, koje okidaju svaku diskriminaciju i omogućavaju jednak pristup studentima u Hrvatskoj, pod jednakim uvjetima, isto kao i u onima koji su građani EU, gdje je i Hrvatska, danas. Ili ćemo se s tim na nekim način nagađati sa Ustavnim sudom. Ja bih volila ako smo se već odlučili za ne diskriminatorni pristup, onda idemo do kraja, jer nas neće ova odredba zaštiti od ponovnog možda pokretanja postupka. Hvala lijepo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70426",
        "text": "Hvala. Odgovor poštovanog zastupnika Čuraja.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70427",
        "text": "Da to je sigurno nešto što se treba, u daljnjim koracima riješiti, mislim da ćemo se tu svi složiti, ali ponavljam, prije svega, preduvjet tome je sigurno vidim taj donošenje zakona, osiguravanje kvalitetu, znanosti, visokom obrazovanju, jer bi mi onda zbilja imali temelj, da takvu odluku donesemo. Naravno da moramo razmišljati o tome, da nam se opet ne dogodi, da kroz godinu dana, da nam ili harači, da nam Ustavni sud, opet sruši i opet dovede u nejednakost, ne znam, zbog kojeg razloga, zbilja meni nejasno ostaje i zbog prvog puta, ali ajmo reći da je možda sad bilo nekih stvari koje smo time ispravili. Naravno samo mišljenje svih pravnih fakulteta, da dovede tu diskriminatornu odluku, odnosno, nejednakost, ljude koji su završili, ajmo reći, iste težine fakultete samo različitih vrsta. I to je ono zapravo, gdje idemo korak po korak, idemo biti sigurni, ono što napraviti dobre temelje, da možemo nadograđivati. Meni ono što je dobro danas ovdje i što treba javnost čuti, da svi stručni, oni koji su završila stručni specijalistički diplomski studij, mogu pristupiti ovoj odluci, naravno i samoj diskrecijskoj odluci svakog sveučilišta na poslijediplomske specijalističke studije i to je već jedan korak u kojem oni sigurno sve ispite koji polažu, im se priznaju za doktorski studij, onda kasnije ostaje disertacija. Ako je to tako naravno. Dakle, imali smo kažem primjer, još jednom ekonomskog fakulteta u Osijeku koji je to upisivao, a ako mu to se omogući, ako je to prepušteno njihovoj … [[Govornik se ne razumije.]] odluci, uz razliku ispita, to je onda, ajmo reći, neki prvi korak. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70428",
        "text": "Zahvaljujem poštovani potpredsjedniče. Kolega Čuraj ja se mogu složiti s vašim izlaganjem, ali ponukalo me da se javim, ono što ste rekli, otprilike na kraju, kada ste rekli, da nisu svi fakulteti u Americi kvalitetni. To je problem i kod nas, to se čak mogu reći, naslijedilo iz one bivše države, gdje je dok smo bili dio Jugoslavije znali su ljudi odlaziti u neke druge republike, pa završavati fakultete tamo gdje je lakše. Jer zagrebački fakultet nije baš bio lagan nikada, bilo koji, pa bi završavali čak i neke smjerove, koji spadaju u tehničke fakultete, pa bi netko dao u natječaju, da netko mora imati npr. završenu visoku stručnu spremu, tehnički fakultet. I sad je tehnički fakultete, npr. i zaštita na radu i građevinski fakultet, a ta dva fakulteta jednostavno se ne mogu uspoređivati ni po čemu. I to se tada radilo namjerno, zbog toga da se nekom omogući, da radi neki posao u državnom poduzeću, jer državna poduzeća, ajmo reći, monopolistička su na neki način i nije toliko bitno da su profitabilna, a trebalo bi biti bitno. Danas, kada smo, danas imamo jednu liberalizaciju obrazovanja, pa je puno novih srednjih škola otvoreno, novih visokih škola i tu je jedino bitno zaraditi novac. Pa ljudi koji plate 15, 16 tisuća kuna, za jednu godinu, za dva semestra, oni završe te visoke škole, koji možda nisu te razine kvalitete koje bi trebale biti. Dakle, ponavlja se ista stvar, zbog političkog klijentizma, namješta se u natječaju, da netko ima nekakvu visoku školu, bilo koju, i to je u državnom poduzeću, nevažno koja je dok privatni sektor, zacijelo zahtjeva onu vrhunsku kvalitetu, o kojoj vi govorite. I bilo bi dobro da nekako uspijemo pronaći način, da spriječimo te manipulacije, koje se događaju. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70429",
        "text": "Hvala. Odgovor uvaženog zastupnika Čuraja.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70430",
        "text": "Zahvaljujem potpredsjedniče. Poštovani kolega Aleksiću, da. Nažalost, dok god je nama država najzanimljiviji i državne tvrtke itd. i ustanove, najinteresantniji poslodavac, mi ćemo imati taj problem, jer se traži visoka stručnog sprema, nekog smjera, nitko te ne pita gdje se i završio fakultet, možeš ga reći i u drugoj državi završiti. I da u Americi se može kupiti diploma, vrlo jasno, transparentno, što bi se reklo i zakonski moguće. Ali, tamo, tebe neće vrlo malo ljudi će te htjeti zaposliti uz tu kvalifikaciju sa tog fakulteta ili sveučilišta koji je. Nažalost, dok god je kod nas država, ta velika, koja ne može raditi diskriminaciju po pojedinim i ne smije, tržište je to koje treba preuzeti ulogu vrednovanje kvaliteta pojedino. Mi moramo napraviti okvir i moramo napraviti taj Zakon o kvaliteti, da se jasno zna koji su uvijati i kako što može. Naravno, poštujući uvijek autonomnost svakog sveučilišta. Imali smo situaciju, gdje su studenti prekidali studije na jednom fakultetu, odlazili na druge, polagali tamo razlike ispita, pa se vraćali na ovaj, da tamo ipak dobiju diplomu tog fakulteta, to je bila opća pojava i kod mene u Osijeku i u Zagrebu itd. Jer neki profesori očigledno nemaju ujednačene kriterije. Negdje je potrebno određeni nivo znanja za prolaz, negdje, ajmo više, negdje se ni ne zna. I tamo gdje se ne zna, tamo je najveći kusaš i to je ono što polako treba se raditi i to je ono što sveučilišta trebaju raditi, kad ih studenti prepoznaju, kad je otvoreno tržište, onda će studenti ići tamo gdje mogu steći znanje, a ne gdje ih netko maltretira, a naravno tržište je to glavno, koje mora to prepoznati. I to je ono gdje je velika razlika i to je ono o čemu moramo težiti. Zahvaljujem.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70431",
        "text": "Hvala lijepa. Sad ćemo prijeći na slijedeći klub zastupnika a to je onaj Stranke rada i solidarnosti, Reformista i nezavisnih zastupnika u ime kojega će govoriti poštovani zastupnik Kažimir Varda, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70432",
        "text": "Poštovani potpredsjedniče Hrvatskog sabora, poštovana ministrice sa suradnicima, kolegice i kolege. Ja ne pripadam znanstvenoj zajednici pa mi je teško sad govoriti o svim rješenjima iz zakona ali sam se vratio svojoj struci jer sam zamoljen u ime završenih studenata, stručnih škola da dam podršku ovom prijedlogu zakona. Pa sam onda vraćajući se svojoj struci malo pokušao analizirati prijedlog zakona u odnosu na odredbe direktive EU-a. I došao sam do slijedećih zaključaka. Direktiva od 7. rujna 2005. godine EU-a o priznavanju stručnih kvalifikacija, postavila je za cilj da se osobama koje su stekle stručne kvalifikacije u jednoj državi od članica, zajamči pristup istoj profesiji i jednaka prava prilikom obavljanja te profesije u drugoj državi članici kao i državljanima te države članice. Navedeni cilj odraz je nastojanja da se osigura mobilnost radnika bez diskriminacije s obzirom na državljanstvo radnika i uvaža činjenicu da države članice imaju različite obrazovne sustave i nomenklaturu stručnih kvalifikacija. Zbog toga je od posebne važnosti bilo ustanoviti opći okvir prema kojem će se moći utvrditi istovjetnost kvalifikacija, vještina i različitih akademskih naziva koji se stječu u različitim obrazovnim sustavima država članica kao i postupak za priznavanje stručnih kvalifikacija stečenih izvan države članice u kojoj se radnik želi zaposliti. Direktiva postavlja na istu razinu svaki trogodišnji ili četverogodišnji studij bez obzira izvode li se ti studiji na sveučilištu ili visokom učilištu ili drugoj ustanovi koja osigurava isti stupanj obrazovanja. Ovo je važno, isti stupanj obrazovanja. Iz toga je razvidno da su određene ideje koje su se protezale kroz javnu raspravu o ovom zakonu a o tome da bi stručne studije koji izvode veleučilišta valjalo postaviti na nižu razinu kvalifikacija od studija koja izvode sveučilišta, u potpunosti protivno europskom zakonodavstvu. Iako države članice provode postupak za priznavanje stručnih kvalifikacija, Unija je ipak postavila opći okvir usporedivosti stručnih kvalifikacija usvajanjem Europskog kvalifikacijskog okvira. Europski kvalifikacijski okvir definira 8 razina obrazovanja ili stručnih kvalifikacija a razlika u razinama temelji se na ishodima učenja koji se postižu nakon završenog obrazovanja na nekoj razini i koji održavaju što pojedinci nakon što završe određenu razinu obrazovanja, znaju, razumiju i umiju raditi. Ponovno, razlika u razinama u tom okviru ne temelji se na formalnom razlikovanju između stručnih i sveučilišnih studija kako poznaje Hrvatska. Zanimljivo je uočiti da se u posljednjem javnom objavljenom izvješću Europskog kvalifikacijskog okvira iz prosinca 2016. godine a koji daje pregled obrazovnog sustava i stručnih kvalifikacija po državama članicama EU-a ne nalazi Hrvatska i to zato što kako je tamo navedeno, kasni sa izradom nacionalnog kvalifikacijskog okvira usklađenog sa Europskim kvalifikacijskim okvirom. Ukoliko poslodavac npr. iz EU-a poželi na temelju podataka pruženih u prijavi hrvatskog radnika utvrditi istovjetnost njegove kvalifikacije s onom u njegovoj zemlji, tom poslodavcu je posve beskorisno pokušati istovjetnost utvrditi putem posebne tražilice na stranicama EU-a o Europskom kvalifikacijskom okviru a koja je osmišljena upravo radi pružanja bržih informacija poslodavcima. Zašto je to tako? Zato što na toj stranici niti u toj tražilici ne postoje podaci za Hrvatsku. Prijedlogom ovog zakona kojeg i osobno a i moj klub će podržati, mislim da ćemo doći upravo u situaciju da se hrvatski sustav stručnih kvalifikacija akademskog nazivlja konačno uskladi sa Europskim kvalifikacijskim okvirom te olakša usporedivost i priznavanje hrvatskih obrazovnih programa i kvalifikacija u EU-u. Poštovana ministrice, klub Stranke rada i solidarnosti, Reformista i nezavisnih zastupnika daje punu podršku prijedlogu zakona. Hvala lijepo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70433",
        "text": "Hvala vam lijepa. Imamo nekoliko replika i na vaše izlaganje, prva je poštovanog zastupnika Željka Jovanovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70434",
        "text": "Hvala lijepo. Kolega, vi ste također govorili o kvaliteti. Hrvatski kvalifikacijski okvir imao je zadatak ispraviti sve nelogičnosti i probleme do kojih je u Hrvatskoj dovela primjena Bologne na jedan neselektivan, nekritičan način. Svi znamo da je Bologna došla zbog toga što se i promijenio postotak djece koja nakon završene srednje škole kreću na fakultete, nekad je to bilo 20% generacije, danas je to već 80% generacije, pa jasno da je i taj studij trebao prilagoditi, za to smo i dobili 3+2, zato smo dobili stručne i sveučilišne studije ali ni u jednom trenutku kvaliteta tih studija nije smjela biti loša. To posebno vrijedi za Hrvatsku koja nije socijalno pokretljivo društvo, dakle ako gledamo statistike koliko naše djece ide na fakultete iz obitelji koje imaju završenu osnovnu školu, onda ćemo vidjeti da je to poražavajuće. Socijalno pokretljivo je društvo ako generacije koje dolaze poslije jedne generacije ostvaruju veći stupanj obrazovanja. To nije slučaj kod nas i zato upravo treba poticati i kroz unapređenje kvalitete naša veleučilišta kako bi tamo svi oni koji ne mogu otići na studije u Zagreb, Rijeku, Split i Osijek, dobili što kvalitetnije obrazovanje a onda ne degradirati njihove mogućnosti da ukoliko su zaista vrlo kvalitetni, a zašto ne bi bili kvalitetni, jedini razlog zato što nisu mogli doći u Zagreb, osigurati im da oni najbolji mogu ići i na doktorate. Inače ove godine je upisano 3309 doktoranata na hrvatskim sveučilištima što je 3% od ukupnog broja studenata koji su završili fakultete oko 110 tisuća, što znači ako bi išli po toj analogiji od 50 tisuća studenata stručnih studija negdje 3%, a recimo da je to manje 2% to je oko tisuću ljudi. Zašto toj tisući ljudi koji će biti najbolji, najkvalitetniji, koji su upisali veleučilište jer nisu imali uvjete ići na sveučilište onemogućiti da završe svoje obrazovanje i na doktorskim studijima?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70435",
        "text": "Odgovor … [[Govornik se ne razumije.]] Evo prije nego što prijeđem na sljedeću repliku dozvolite da pozdravimo učenike Gimnazije iz Siska koji su na galeriji. [[Pljesak]] A sada prelazimo natrag na replike, sljedeća je poštovanog zastupnika Joška Klisovića. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70436",
        "text": "Hvala lijepa poštovani potpredsjedniče Sabora. Gospodine VArda i vi ste u svom izlaganju u ime kluba istakli ovu nejednakost diplomanata sveučilišnih studija i diplomanta stručnih studija za potrebe upisa na doktorat, govorio je i kolega Jovanović. Vi ste već treći klub koji detektira taj problem i ustvari mene zanima da li ćete vi jednako kao HNS i SDP tražiti od ministarstva da uskladi odnosno eliminira tu nejednakost iz našeg zakonodavstva i do drugog čitanja dobijemo prijedlog zakona kojeg mi svi podržavamo, ali koji neće sadržavati takvu jednakost. Da li je vaš klub kao treći klub u Saboru traži takvo nešto? Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70437",
        "text": "Odgovor poštovanog zastupnika Varde.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70438",
        "text": "Kratak, da.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70439",
        "text": "Sljedeća replika je poštovanog zastupnika Ivana Lovrinovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70440",
        "text": "Hvala gospodine predsjedniče. Uvaženi kolega VArda vi ste na početku rekli da baš niste iz ovog ambijenta akademskog da možete govoriti o ovome, ali ste slušali određene probleme studenata i đaka koji idu po stručnoj vertikali. Pa želim vam ovdje sve reći, ja sam recimo 2002. do 2006. bio dekan Ekonomskog fakulteta upravo u vrijeme kada se uvodila ova famozna bolonjska reforma. Nemam dovoljno vremena ali tu se napravilo sve i svašta. Nitko nikada nije napravio reviziju te bolonjske reforme da se vidi što je dobro pa da se to još unaprijedi i što je loše da se izbaci, mi u Hrvatskoj nemamo takvu praksu. Nažalost nemam dovoljno vremena i zapanjuju me ovdje pojedina izlaganja, neću replicirati drugima jer nisu, vi gospodo nešto što je binarni sustav što je u početku određeno kao crta razlikovanja između stručnog i sveučilišnog studija, vi to jednostavno sada poništavate za vas je to svejedno, a sve svodite pod ustavnu odredbu da čovjek da svi moramo imati ista prava. Pa dajte molim vas budite ozbiljni. Što vi ustvari s druge strane tražite? Vi tražite da djeca naša studenti koji polažu i studiraju po sveučilišnim zahtjevnim programima da se oni drugi koji studiraju po lakšim programima, manje zahtjevnim, stručnim na kraju da je to jedno te isto, da je bod jednako bod i da na kraju ovi iz druge stručne vertikale mogu upisivati bez problema doktorski studij. Pa jeste vi svjesni što govorite? Pa ako je netko upisao stručni studij u početku pa on unaprijed zna da se specijalizira da ide prema struci, vještinama, neću reći nižoj razini obrazovanja, ali nečemu što je primjenjivo. Doktorski studij je doktorski studij, on je za ljude koji su okrenuti znanosti, istraživanjima i dajmo se uozbiljimo u ovoj raspravi.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70441",
        "text": "Odgovor poštovanog zastupnika Varde.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70442",
        "text": "Poštovani kolega. Onoliko koliko sam ja shvatio direktivu jer ja sam zapravo govorio o direktivama u usporedbi sa ovim prijedlogom zakona, direktiva zahtjeva da se usporedivo stručnih kvalifikacija temelji na suštinskim kriterijima kao što su stručno znanje i vještine stečene u obrazovanju, bez diskriminacije. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70443",
        "text": "I zadnja replika je poštovanog zastupnika Bojana Glavaševića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70444",
        "text": "Hvala gospodine potpredsjedniče Sabora. Poštovana ministrice i suradnici lijep pozdrav. Kolega VArda, imam samo jedno pitanje za vas jer iz vaše rasprave nisam uspio razabrati vaš stav i stav vašega kluba o tome da li bi polaznici odnosno diplomati stručnih studija trebali moći upisivati doktorske studije po završetku ili ne i argumentaciju? Hvala lijepa.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70445",
        "text": "Nema odgovora. Idemo na sljedeći klub zastupnika, a to je onaj SDP-a u ime kojega će govoriti poštovani zastupnik Željko Jovanović. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70446",
        "text": "Hvala potpredsjedniče. Uvažene ministrice sa suradnicima, kolegice i kolege. Čuli smo već danas u nekoliko navrata da je Hrvatski kvalifikacijski okvir ključan reformski instrument koji uređuje cjelokupni sustav kvalifikacija na svim obrazovnim razinama u RH i to kroz standard kvalifikacija koji se temelji na ishodima učenja i usklađen je sa potrebama tržišta rada hrvatskog društva i društva u cjelini. Već sam u replici rekao da je taj razvoj počeo još 2006. i da je to jedan dobar primjer u kojem se političari nisu previše miješali pa je ta rad bio vrlo kvalitetan i gotovo bez zastoja sve do 2013. godine kada je u Hrvatskom saboru donesen kao jedan od ključnih reformskih dokumenata važnih za budućnost Hrvatske. Prema tome u Hrvatskom kvalifikacijskom okviru svaka kvalifikacija stečena u Hrvatskoj ima svoje mjesto. Ono što je novo, što izaziva određene nepoznanice da su u središtu Hrvatskog kvalifikacijskog okvira ishodi učenja, dakle kompetencije koje je osoba stekla učenjem i dokazala nakon postupka učenja pri čemu, a to je novo, sam postupak učenja nije ključan budući da je ishod učenja provjeren. Svakoj kvalifikaciji stečenoj u RH mjesto je određeno prema razini koji imaju skupovi ishoda učenja, koji pripadaju toj kvalifikaciji. Smještanje kvalifikacije na određenu razinu omogućuje da se one mogu međusobno uspoređivati i povezivati i biti dio Europskog kvalifikacijskog okvira i kvalifikacijskog okvira europskog prostora visokog obrazovanja. Ono što je također potpuno novo, što još uvijek nije do kraja riješeno, a i ovim zakonskim izmjenama se stvaraju pretpostavke da se riješi, budući da su u središtu Hrvatskog kvalifikacijskog okvira ishodi učenja, a ne postupak kojim se do tih ishoda došlo, ovaj okvir daje temelj za razvijanje vrednovanja tzv. prethodnog učenja, odnosno daje osnovu za priznavanje i vrednovanje ishoda neformalnog i informalnog učenja uz obvezno uvođenje sustava osiguravanja kvalitete što je posebno važno i jasne procedure provjere kvalitete. I današnjim izmjenama također se to rješava na dodatni način. HKO-om se uvode standardi kvalifikacija, dok se ista kvalifikacija može steći na različitim obrazovnim ustanovama kroz različite obrazovne programe. Postoje određeni standardi u smislu propisanih ishoda učenja koje sve te kvalifikacije moraju imati. Osim standarda kvalifikacija uvodi se i standard zanimanja. To je vrlo važan dokument u kojem su jasno iskazane kompetencije potrebne za određeno zanimanje. Standard kvalifikacija izrađuje se na temelju jasno propisane metodologije i prikupljenih podataka. Za to smo dobili značajna europska sredstva negdje oko 10 milijuna kuna. I upravo sada traje taj postupak koji je ključan za razvoj hrvatskog kvalifikacijskog okvira, kroz rad sektorskih vijeća gdje se uspostavljaju registri hrvatskog kvalifikacijskog okvira i zapravo će njihova kvalitetna i dosljedna uspostava biti temelj kvalitetne provedbe hrvatskog kvalifikacijskog okvira. Treba reći da hrvatski kvalifikacijski okvir stvara pretpostavku da se odredi koja su zanimanja, znanja, vještine, kompetencije potrebne hrvatskom društvu za brži razvoj. Samo integrirana politika obrazovanja, zapošljavanja i regionalnog razvoja može razviti hrvatsko konkurentno gospodarstvo. I dok traje ova rasprava, zvali su me neki ljudi, a i kad smo pričali ovako u nevezanom razgovoru još se ne razumije što je to hrvatski kvalifikacijski okvir. Ja sam čak i rekao u šali danas da je to možda i pomoglo da se rad na hrvatskom kvalifikacijskom okviru do ove apsurdne ustavne tužbe vođene sa strane Ekonomskog fakulteta koji se evo i danas ovdje buni bude lišen takvih dnevno-političkih razloga. Kako bi običnom čovjeku objasnili što je to hrvatski kvalifikacijski okvir? Pa najjednostavnije da kažemo da zamisli jedan ormar i da u tom ormaru ima 11 ladica i da svaka kvalifikacija, svaki ishod učenja se može smjestiti u jednu od tih ladica. Sada svaki učenik, svaki roditelj može otvoriti jednu od tih ladica i vidjeti koji su ishodi potrebni da bi on stekao neku kvalifikaciju. Ali jednako tako i poslodavac može otvoriti ladicu i pogledati što mu taj svršeni učenik, student donosi kada dođe kod njega na posao i što je potrebno promijeniti da bi kompetencije omogućile da po završetku svog školovanja budete odmah sposobni za kvalitetno radno mjesto i obavljanje posla na tom radnom mjestu. Dakle, upravo to je hrvatski kvalifikacijski okvir. Ono što hrvatski kvalifikacijski okvir predstavlja također je da prestaje razmišljanje da je obrazovanje jedan proces koji završava. Dakle, upravo hrvatski kvalifikacijski okvir potiče cjeloživotni proces obrazovanja gdje mi u Hrvatskoj još uvijek nismo na nivou na kojem recimo EU jeste. Dakle hrvatski kvalifikacijski okvir je alat kojim ćemo naše obrazovanje usmjeriti prema izazovima koji nas čekaju u narednih 10 godina i na taj način osigurati da više nemamo obrazovanje sa Zavoda za zapošljavanje, nego za rad, za kvalitetno radno mjesto. Govorio sam već o toj jednoj zaista nepotrebnoj ustavnoj tužbi Ekonomskog fakulteta koja je onda išla kroz Rektorat rektora Borasa i prorektore, koji su zatražili ocjenu ustavnosti samo radi svojih uskih partikularnih interesa jer oni očito ne znaju na svom fakultetu kvalitetno riješiti problem stručnih i sveučilišnih studija koji su potpuno jednaki, a onda su oni odlučili da će im dati različite razine i na taj način stvoriti razliku stručnog i sveučilišnog studija na Ekonomskom fakultetu. Dakle, oni sami nisu osigurali da postoji razlika stručnog i sveučilišnog studija nego su onda umjetno određujući različite razine htjeli stvoriti diskriminaciju studenata koji završavaju da apsurd bude veći njihov fakultet. Na sreću nakon burne i sadržajne rasprave sa preko 1850 komentara danas smo dobili prijedlog koji nije prihvatio tu diskriminatornu segregacijsku alternativu. I stoga mi kao klub SDP-a podržavamo predložene izmjene, s tim da molimo da ministarstvo još jednom vidi da li je moguće u zakonskom prijedlogu u drugom čitanju ipak pustiti mogućnost u kojoj neće biti a priori onemogućeno najboljim, najsposobnijim studentima koji završe specijalističke studije da udovoljavajući autonomiji sveučilišta, gdje će svako sveučilište samo propisati koje to razlike moraju najbolji, najkvalitetniji studenti specijalističkih studija ispuniti da pristupe doktorskom studiju. Tim prije što je to njima omogućeno na primjeru susjednoj Sloveniji. Pa zašto bi išli u Sloveniju, trošili tamo još veće novce kad mogu to onda ostvariti i u Hrvatskoj. Prema tome, da li su oni koji su podnosili ustavnu tužbu, da li kolega Lovrinović o tome razmišlja, o problemima koje naši studenti mogu imati kod ERASMUS razmjene zbog ovih specifičnosti koje su se tražile kroz mišljenje i traženje odluke Ustavnog suda. Da li ste razmišljali kolega Lovrinović o tome kako ćemo kreirati združene studije sa učilištima iz zemalja u kojima ova razlika ne postoji? Prema tome, to su pitanja koja kroz zakonsko rješenje moramo ponuditi i mi da ni na koji način naši studenti ne budu u podređenom položaju u odnosu na svoje kolege iz EU. Hvala lijepa.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70447",
        "text": "Hvala lijepa. Već i prije nego što ste započeli izlaganje bila je replika, a onda ih se nakupio jedan veći broj. Krenimo redom. Prvi je poštovani zastupnik Tomislav Sokol, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70448",
        "text": "Hvala gospodine potpredsjedniče, gospođo ministrice, državna tajnice. Evo kolega Jovanović imam nekoliko pitanja za vas pogotovo s obzirom na to da ste vi bili ministar kad se donosio Zakon o hrvatskom kvalifikacijskom okviru. Prvo što se tiče ishoda učenja, znači u visokom obrazovanju oni već jesu u velikoj mjeri razrađeni. Znam da sam ja sudjelovao u izradi toga, međutim tu imate dva problema, odnosno jednu dilemu. S jedne strane vi možete ishode učenja, odnosno jedan predmet, jedan sadržaj, jedan kolegij opisati kroz određeni broj generičkih ishoda učenja iz kojih se ne vidi puno toga i kroz to se može puno toga provući. Alternativa je da kao nekim programima u mislim srednjim i osnovnim školama imate za jedan predmet nekoliko stotina ishoda učenja. E sad što mislite je li to najbolji način pristupi tome, postoji li neki put između i što mi za to primjedbama HAZU-a vezano uz to da treba poslati jedan core sadržaj, koliko sam ja bar shvatio da oni žele reći, koji treba biti fiksan a da se njih onda nadovezuju ishodi učenja. Smatrate li da treba tu taj prijašnji pristup temeljem na sadržajima i znanjima i ovaj sa ishodima učenja, treba li njih kombinirati na neki način? Drugo pitanje vezano uz kvalitetu. Znači vi ste kao rekoh, bili ministar kad se donosi Zakon o HKO-u i jako mi je žao što već tada nismo krenuli prema dizanju kriterija pogotovo u onom području ovih stručnih studija. Znači vi sad imate slučaj da bi ste postali sveučilište morate ima određeni broj ljudi zaposlenih u znanstveno-nastavnim zvanjima. Na visokim školama tog znanstvenog dijela, tog uvjeta nema. Dapače, vi možete biti na nekoj visokoj školi da nikad niste napisali znanstveni rad. Pa što mislite i vidite li vi neku viziju i ako imate, zašto je niste proveli u vašem mandatu, kako dignuti te kriterije da se otklone ove primjedbe vezane uz to da su stručni studiji lošiji od sveučilišnih itd.? I treće pitanje, zbog vremena neću stići, vezano uz sektorska vijeća. Smatrate li da je dobro da na tržištu rada imamo sektorska vijeća od nekoliko stotina ljudi koji će striktno staviti u kutije kvalifikacije, je li to fleksibilno s obzirom na tržište rada koje se stalno mijenja? Je li to najbolji način da se tako fiksiramo ili treba biti malo fleksibilniji cijeli sustav?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70449",
        "text": "Hvala. Odgovor poštovanog zastupnika Jovanovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70450",
        "text": "Hvala lijepo. Pa ne znam da li ću stići odgovoriti na sva pitanja, inače sve bi ja to proveo da sam ostao ministar u dva mandata, dakle u jednom mandatu to je nemoguće. Što se tiče naše odluke i donošenja Zakona o HKO-u, ja sam već rekao da je to bio proces koji je počeo 2006., nastavio se 2009. kada je donesena konačna odluka da se ide sa zakonom a onda da ne bude uvijek da ministar kad dođe kaže da prije njega ništa nije valjalo, mi smo nastavili sa tim procesom i ja vam mogu posebno istaknuti prof. Đelaliju koji je bio jedan od ključnih ljudi za HKO u Hrvatskoj i koji je danas jedan od eminentnih predavača diljem Europe koji prenosi hrvatska iskustva. Prema tome sama činjenica da prof. Đelalija drži edukacije drugima kako uvesti kvalifikacijski okvir, pokazuje da smo bili na dobrom putu. Što se tiče kvalitete, pa naravno da je potrebno osigurati kvalitetu gdje je ključna Agencija za znanost u visokom obrazovanju kroz postupke inicijalne akreditacije i svi ostalih načina kako osigurati kvalitetu a vjerujem da će Zakon o kvaliteti koji se priprema, biti taj dodatni iskorak da naša veleučilišta budu kvalitetnija nego što su sada. Prema tome ne samo veleučilišta, ima i dosta pojedinih sastavnica na sveučilištima koji bi trebali poboljšati svoju kvalitetu ali ja sam uvjeren da dosljednom primjenom zakon će to biti moguće. Evo, Ekonomski fakultet je dobar primjer, dakle oni su upisivali toliko studenata da jednostavno više na broj nastavnika to se nije moglo poštivati, nije se moglo pratiti i zato su oni i krenuli u ovu inicijativu da bi osigurali dodatne prihode kroz stručne studije. Dakle, njima nije bila briga kvaliteta nastave, nisu oh brinuli studenti nego su samo brinuli za svoje plaće i prihode na fakultetu. Što se tiče ishoda učenja, mislim da je to dobar put i da ishodi učenja kako su sada osmišljeni, da ju garanciju da ćemo imati obrazovanje za rad a ne za Zavod za zapošljavanje i na tom planu sektorska vijeća rade kvalitetan posao i vjerujem da će ga uspjeti do kraja odraditi.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70451",
        "text": "Hvala. Kolega Lovrinović je digao povredu Poslovnika, koji je članak povrijeđen?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70452",
        "text": "Gospodine potpredsjedniče, povreda Poslovnika, kolega Jovanović je ovdje vrlo oštro [[Upadica Reiner: Koji je članak povrijeđen?]] 238., znači govorio je o nečemu što nije bio predmet pitanja odnosno replike, napada Ekonomski fakultet u Zagrebu, napada Sveučilište u Zagrebu, koristi ovu sabornicu da se obračunava sa pojedinim institucijama i mislim da je to nedopustivo i bezobrazno.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70453",
        "text": "Dobro. To i vi znate da nije povreda Poslovnika. Možda je povreda nečega drugoga, ali nije Poslovnika, sasvim sigurno. Dozvolimo da idemo dalje, pa evo, sad imate priliku reći u obliku replike što mislite, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70454",
        "text": "Hvala gospodine potpredsjedniče. Uvaženi kolega Jovanović, ja sam šokiran sa vašim izlaganjima i zaista ne mogu vjerovati što sve u SDP-u dešava. I nije čudo da ste tu gdje jeste. Ispričavam se drugim pojedinim kolegama, ali o vama sada govorim jer očito ste zaduženi tu obrazovanje. Vi kažete da je šteta da niste drugi mandat bili ministar pa da bi ste sredili stvari, ja kažem šteta da ste bili i prvi. Sjećam se kao sveučilišni profesor, ničeg se baš posebno iz vašeg mandata ne sjećam. Ali vaša žestina kojom se obrušavate na institucije jer naprosto zaprepašćujuća. Ali vratimo se na akademsku razinu, raspravi i argumentima, nitko ovdje ne dovodi u pitanje binarni sustav obrazovanja i mi točno znamo i vi i ja što to znači. Na početku se mladi čovjek odlučuje hoće li se upisati na veleučilište, znači na stručnu vertikalu ili na sveučilišnu. Mi znamo kakvi su ishodi učenja. Mi znamo da ako se prelazi sa jedne institucije na drugu da postoji prepoznavanjem dakle mi prema tome u cilju prepoznavanja zadajemo određene razlike baš zbog prepoznavanja da ne bi diskriminirali jednu ili drugi skupinu. Međutim, to vama ovdje i ne samo vama, drugima nekim nije u cilju. Vi želite napraviti nered u sustavu da upravo taj binarni sustav koji je definiran, koji ima bodove i koji ima uvjete prepoznavanja, da napravite kaos da može raditi po onome što vi govorite koliko sam shvatio, što tko hoće. Pa vi se ustvari zalažete za biznis u obrazovanju a ne za obrazovanje u biznisu, a to je ono što može razvaliti Hrvatsku kako ju je razvalilo u financijskom sustavu, u ovom, onom itd. Dakle, vrlo jasno, nisam protiv ovog sustava, ali moramo spriječiti nered za koji se vi zalažete.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70455",
        "text": "Hvala. Odgovor uvaženog zastupnika Jovanovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70456",
        "text": "baš sam sretan kolega Lovrinović jer ste mi se javili za repliku, pa da vas podsjetim npr. na biznis u obrazovanju na vašem fakultetu kada su se štancale studije koje nikad nisu pročitane i koje nikad nisu doživjele svjetlo dana u primjeni i praksi u hrvatskom gospodarstvu. Sjetimo se afere Index, perjanice obrazovanja i zarade na studentima na lažnim ispitima na vašem fakultetu, dakle, molim vas nemojte pričati i nemojte vrijeđati druge na temelju svega ono što se radilo na vašem fakultetu i nikada sankcije nisu došle do kraja. Dakle ako netko želi uvesti red … HKO, a vaše poznavanje binarnog sustava očito je vrlo manjkavo. Ja ću vam ponovo uzeti primjer Njemačke, želimo se ugledati na Njemačku, na njemačko gospodarstvo. Njemačka veleučilišta binarno obrazovanje, Europska udruga sveučilišta ih poziva da budu član jer im je znanstvena produkcija veća nego u nekim sveučilištima. To je smisao binarnog sustava. Prema tome, vaša rasprava samo je pokazala još jedanput potpuno nepoznavanje HKO na fakultetu na kojem vi radite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70457",
        "text": "Zastupnik Lovrinović je ponovno dignuo povredu Poslovnika.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70458",
        "text": "Hvala gospodine potpredsjedniče. Dakle neću zloupotrijebiti ovu točku 238. ovdje je riječ o uvredi već mene kao što vidite. Ja kolega Jovanoviću zaista vidim da iza jedne forme vaše krije se baš onako udaranje sa svih strana u trbuh, slabine. Ako imate bilo kakav dokaz da Ekonomski fakultet i bilo tko nešto radio izvolite potkrijepite u protivnom povucite riječi koje ste rekli i teške optužbe. Prema tome, ne dopuštam ovdje da koristite sabornicu da se obračunavate sa mnom kao saborskim zastupnikom i drugim institucijama iz samo vama poznatih razloga. Neću dalje otvarati ovu temu koju vi spominjete, ali mi je žao da kao ministar niste proveli da smanjite biznis u obrazovanju, a sada imate obraza govoriti i napadate drugima i drugima dijeliti ovdje lekcije. Odakle vam to, ne samo pravo. Prema tome, zaista ovo je potpuno nepodnošljiv način vaše diskusije.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70459",
        "text": "Ovo nije bila povreda Poslovnika. Kolega Jovanović ja vas molim da se i vi suzdržite, ja molim da ne zlorabimo instituciju poslovnika radi međusobnog doslovno ću reći prepucavanja i neslaganja. Ljudi imaju različite stavove, ljudi imaju različita mišljenja o pojedinim stvarima i tako dugo dok to ne prijeđe razinu jednu komunikacije, ja vas molim da se suzdržimo toga. Dobro kolega Jovanović ajde recite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70460",
        "text": "Povrijeđen je članak 238. uvaženi potpredsjedniče. Vi ste dali priliku kolegi Lovrinoviću da dva puta povrijedi taj Poslovnik i da on vrijeđa mene. On je mene ovdje prvi počeo prozivati i traži od mene neke dokaze. Pa na sudu su mu, na USKOK-u, u nagodbi koju su potpisali, dakle priznali su krivicu za aferu Indeks, pa mislim o čemu mi pričamo šta se to zaboravilo. … korupcije u obrazovanju na Ekonomskom fakultetu u aferi Indeks.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70461",
        "text": "Nije vas uvrijedio prema tome dosta. Ne, neću više. Ovako svjesno ću kršiti Poslovnik i neću više dati nikome povredu Poslovnika. … [[Upadica se ne razumije.]] Ja sjedim ovdje i vodim sjednicu onako kako je vodim. Molim vas, prestanite se prepucavati sa zlorabljenjem povrede Poslovnika. Postoje načini, postoji replika, postoji pojedinačna rasprava u kojoj možete reći što god hoćete. Molim vas nemojmo zlorabiti povredu Poslovnika jer se nije dogodila ni s jedne strane. Izrekle su se razne tvrdnje s kojima se neko može složiti, ne može složiti, može se osjećati pogođen ili ne pogođen, ali to se događa svakog dana nažalost ovdje. Prema tome, molim vas nemojmo više zlorabiti povredu Poslovnika. … [[Upadica se ne razumije.]] Dobro. Molim vas hajdmo završiti s tom temom. Sljedeća replika je poštovanog zastupnika Tomislava Žagara.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70462",
        "text": "Hvala potpredsjedniče Hrvatskog sabora. Uvaženi kolega Jovanović, jako mi je drago da ste slikovito pokušali prikazati koja je zadaća kvalifikacijskog okvira. Ja ću to pokušati ilustrirati jednim primjerom koji se navodno i stvarno dogodio i jednim misaonim eksperimentom. Naime, primjer kaže ovako da je liječnik ostao sam u ordinaciji bez sestre, morao je dati injekciju, on je injekciju dao došlo je do komplikacija, pacijent je tužio bolnicu, bolnica je tužila liječnika, liječnik je tužio fakultet jer mu nije dao potrebna znanja i kompetencije da može dati injekciju. Dakle ono što je svrha zapravo koliko vidim okvira da piše točno koje su to kompetencije, znanja i vještine koje pojedini čovjek mora imati. I u tom smislu ja se s vama slažem i da Ustavni sud kada je već došla kod njega ova pritužba, da Ustavni sud nije se trebao čak u to ni miješati po mom mišljenju jer ako gledamo ustavno načelo onda županija iz koje ja dolazim, pazite od Virovitice imate 150km na jednu i na drugu stranu do prvog sveučilišta dakle bio to Osijek ili Zagreb. Od mog mjesta najbliža autocesta je 80km, mi kažemo da smo svi jednaki, međutim nemamo jednake prilike i jednake šanse. Ljudi nemaju jednake prilike slati ljude na fakultet. I u tom smislu ova odredba da se izjednačava stupanj je uredu, a ovo što ste vi govorili da se omogući i doktorski studij onima koji su izvrsni jel mogli bi misaonim eksperimentom reći šta ako jedan čovjek završi dva fakulteta, jedan stručni, jedan sveučilišni, jedan iz područja tehničkih znanosti, jedan iz područja društvenih znanosti i onda se odluči da bi htio doktorirati iz područja društvenih znanosti s kojih je završio samo stručni ili obrnuto. Tu vidim da zapravo postoji nesuvislost toga sustava. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70463",
        "text": "Odgovor poštovanog zastupnika Jovanovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70464",
        "text": "Hvala kolega Žagar. Pa upravo je to i cilj HKO-a i općenito i Europskog kvalifikacijskog okvira to je horizontalna i vertikalna prohodnost, a mi u Hrvatskoj kao maloj zemlji, zemlji koja ipak još uvijek nije osigurala da bude društvo jednakih šansi za sve, zaista ne smijemo graditi prepreke onima koji su najbolji. Evo vi ste bili predsjednik Upravnog vijeća Visoke škole u Virovitici, tu je docentica Bedeković koja je bila dekanica, dakle primjer gdje zašto ti studenti koji su najbolji, a neće ih biti puno, ne bi ostali po završetku svog specijalističkog studija u Hrvatskoj dalje na doktorskom studiju, ali naravno ne da kažemo da su oni jednaki i da na taj način imaju prednost nekakvu u odnosu na kolege koji su „studirali teži“ sveučilišni studij. Sveučilište svojom autonomijom, a svi oni će studirati na doktorskom studiju na sveučilištu ne u nekoj drugoj visokoj školi, treba odrediti koje to predradnje, preduvjete studenti koji su završili specijalistički studij, a najbolji su, dobili su nagradu pokazali se, pisali radove, treba ispuniti da bi im se osiguralo da ipak upišu doktorski studij i da na taj način zaokruže obrazovanje u Hrvatskoj. Inače još jednu nebulozu sam danas čuo ovdje, dakle, sveučilište treba pripremati samo za znanstveni rad. Pa evo, to je dokaz našeg ekonomskog fakulteta. U Americi 75% doktora znanosti radi u gospodarstvu. U Europi 50%, kod nas 15%. Dakle, doktorat nije pripremanje za rad u znanstvenoj zajednici, nego treba osigurati da ti ljudi, sa svojim doktorskim znanjem, rade u gospodarstvu i na taj način osiguravaju da Hrvatska bude konkurentno društvo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70465",
        "text": "Kolega Lovrinović, u čemu je povrijeđen?",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70466",
        "text": "… [[Govornik nije uključen.]]",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70467",
        "text": "Kolega Lovrinović, ako sljedeći puta, na taj način reagirate, ja ću vam dati opomenu. Tu ljudi napadaju razne institucije, vi sami napadate niz institucija, stranki i svega skupa i to je sloboda parlamentarizma. Dal se vi ili ja slažemo sa kolegom Jovanovićem, to je druga stvar. Pa i ja am na tom istom sveučilištu na kojem ste vi. I šta ja o tome mislim, to je druga priča, ali on ima pravo to reći, šta god mi mislili o tome. Prema tome, molim vas, ne možete na to reagirati, jer po toj logici, bi svatko reagirao na sve što mu se ne sviđa. A tu govore razne ljudi stvari kojima se drugima ne sviđaju, jel tako. Idemo dalje, sljedeća replika je poštovani zastupnik Bojan Glavašević. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70468",
        "text": "Hvala gospodine potpredsjedniče. U nadi da ćemo daljnju diskusiju, kako to voli reći, naš premjer, dedramatizirati, htio bi se referirati na dio izlaganja kolege Jovanovića, a ponešto, zapravo i na tragu jedne od ranijih replika, kolege Lovrinovića, kolegi Vardi. Nekako mi se čini, zapravo da je možda jedno od ključnih stvari za razumijevanje ovoga zakona, zapravo, činjenica da dolazi do svojevrsne promjene paradigme, ne uopće u pogledu na to kako izgleda učenje i kao što ste vi rekli, da je to proces koji zapravo nestaje. Mislim da možda i javnost a i djelomično i ovdje naši kolegice neke i kolege, da im možda treba pomoći da shvate, da zapravo ovime prilagođavamo zaista hrvatski obrazovni sustav u vremenima koja dolaze i koja su negdje drugdje u svijetu već i došla. Da ono kako je nekada funkcioniralo obrazovanje, jednostavno više nije primjereno za svijet u kojemu živimo. Mislim, ja ću se mrvicu vratiti unazad i prisjetiti se da sam ja diplomirao prije nego što je bolonja uvedena. I uz, u ono vrijeme mi se činilo da je ta bolonja, nešto najgore šta uopće može postojati i da sam užasno sretan, što sam studirao u jednome sustavu kojemu prethodim, međutim, vrlo brzo sam shvatio da recimo od najjednostavnijih stvari, da nisam mogao provesti semestar vani, pa da mi se to prizna, kao dio obrazovanja, formalnog ovdje. Mislim da zaista bi vrijedilo čuti još malo, o tome, na koji način, zapravo gledamo na tu nekakvu promjenu pardigme u obrazovanju. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70469",
        "text": "Odgovor poštovanog zastupnika Jovanovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70470",
        "text": "Hvala lijepo kolega, dakle, ono što hrvatski kvalifikacijski okvir ističe prije svega to je važnost cijeloživotnog učenja. Dakle, mi u Hrvatskoj smo dosta dobro i na visokoj ljestvici, kad gledamo koliko naših osnovnoškolaca završi osnovnu školu, upiše srednju školu i tu smo za primjer, svi imaju u Europi i pitaju nas kako to uspijevamo. Nakon završene srednje škole, negdje 60-80% upisuje fakultete, a oni koji završe fakultete 3% upisuju doktorate. I to je ta nekakva linija cijeloživotnog učenja, koja nestaje sa time, kada se završi i ovaj doktorski studij, nego upravo hrvatski kvalifikacijski okvir, osigurava svima, da mogu i na druge različite načine se cijeloživotno se usavršavati i to je zapravo ključno, jer znanje zastarijeva. Prema tome, stalno treba usvajati nova znanja, vještine i biti kompetentan za sve ono što nam izazovu razvoja i novih tehnologija u društvu donosi.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70471",
        "text": "Sljedeća replika je poštovanog zastupnika Joška Klisovića. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70472",
        "text": "Hvala lijepo predsjedniče Sabora. Poštovani kolega Jovanović, vrlo ste lijepo i slikovito iznijeli SDP-ovu poziciju. Jednako tako, ako se govori o vašem ministarskom stažu, onda ćete prije svega biti upamćeni po tome što ste imali hrabrosti, volje i snage, da se sukobite i suočite sa močvarom, kako u sportu, tako i u akademskim krugovima. Bilo bi lijepo da svi ministri imaju tu snagu i da odrade taj posao, jer nitko od nas nije zadovoljan sa načinom kako funkcioniraju ti segmenti hrvatskog društva. Kad ste, bili ste optuženi i za to da promičete biznis i u obrazovanju, aludirano na privatne škole, učilišta, sveučilišta, dakle, kao da su oni drugorazredni oblik pružanja obrazovanja studentima, što je svojevrsna uvreda, složiti ćete se. Kada bi napravili ovdje, anketu među svima nama roditeljima, da li želimo svoju djecu upisati na Harvard, Stanford, Princeton, Jale, vjerujem da bi svi zaokružili da želimo. Toliko o biznisu, obrazovanju. No što bi još želio pitati vas, smatrate li da i politika obrazovanja, mora se uklapati u šire nacionalne interese? Ako je interes ove zemlje, da napravimo sve, kako bi se mladi ne bi, a posebice visoko obrazovani, iseljavali iz naše zemlje, zar nije onda minimum što moramo napraviti, da im osiguramo iste uvjete upisa na doktorski studij, nakon diplomskog studija, kao što imaju i druge zemlje EU, Njemačka, Austrija, Slovenija i ostali. Jer ako to nemamo, upravo ćemo ih poticati, da se iseljavaju iz naše zemlje, u početku zbog potreba obrazovanja, na doktorskom studiju, a sutra će to biti, ostati ćemo tamo, tražiti ćemo posao, imamo diplomu, ne znam njemačkog ili francuskog fakulteta. Dakle, mora li se po vašem mišljenju, a po mome se mora i obrazovana politika nekako uklopiti u šire državne ciljeve, i da li smatrate da su privatni fakulteti i škole drugorazredni oblici pružanja usluge obrazovanja našim studentima ili im trebamo dati šansu, da dokažu, da su … [[Govornik se ne razumije.]]",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70473",
        "text": "Hvala. Odgovor poštovanog zastupnika Jovanovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70474",
        "text": "Hvala kolega Klisović treba reći da je u našem mandatu ovaj Sabor donio 2 ključna reformska dokumenta koji bitno određuju budućnost hrvatskog obrazovanja, a time i cijelog hrvatskog društva to je Zakon o HKO-u i to je Strategija obrazovanja, znanosti i tehnologije, dakle to su ključni dokumenti bez kojih ne bi bilo ni kurikularne reforme i to je nešto na što ova sabornica bez obzira na političku pripadnost, može biti ponosna. Naravno da ne možemo dijeliti obrazovne ustanove u Hrvatskoj i na taj način ih vrednovati na privatne i javne nego na dobre i loše. Prema tome, nije bitno da li je nekakva obrazovna institucija u Hrvatskoj privatna odnosno državna nego bitno je da li su uvjeti obrazovanja na njoj kvalitetni i da li učenici i studenti koji završavaju obrazovanje ili u privatnoj ili u državnoj instituciji, stječu kompetencije koje im garantiraju da će po dolasku na radno mjesto moći ispunjavati sve radne obveze koje poslodavac od njih očekuje. I naravni da u Hrvatskoj trebamo osigurati sve što je moguće da naši studenti, postdiplomanti ostaju u Hrvatskoj i da tu stječu najviše obrazovanje ali i ne samo to, trebamo osigurati da privlačimo i strance da dođu u Hrvatsku, tu završavaju obrazovanje i ostaju kod nas radeći u našem gospodarstvu, u našoj akademskoj zajednici.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70475",
        "text": "Hvala. I zadnja replika je poštovane zastupnice Vesne Bedeković, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70476",
        "text": "Hvala lijepo. Kolega Jovanović, ja ću se osvrnuti na onaj dio vaše rasprave u kojoj ste govorili o HKO-u između ostaloga i kao o instrumentu osiguravanja kvalitete kad je riječ o sustav visokog obrazovanja. I odmah na početku ću reći da apsolutno podržavam podizanje razine kvalitete, jasne i visoko podignute kriterije što se tiče kvalitete kako na razini stručnih, tako na razini sveučilišnih studija, doktorskih studija ako su u pitanju visoka učilišta, institucije, dakle i na razini veleučilišta visokih škola i sveučilišta i privatnih institucija, kvaliteta prije sve i kod svih. I u tom smislu ću pokušati samo da bih to ilustrirala podsjetiti sa par brojki pobaratati. Naime, institucija koja je u Hrvatskoj zadužena za vođenje brige o kvaliteti na Zakona o osiguravanja kvalitete u visokom obrazovanju i Agencije za znanost i visoko obrazovanje, što je pokazao ciklus zadnje reakreditacije, od 130 reakreditacijskih preporuka koje su izdane, 51 visoko učilište dobilo je pismo očekivanja uz određeni rok. Tri uskrate dopusnice i 20 studijskih programa većinom dislociranih, većinom sveučilišnih, potpuna uskrata dopusnice. Toliko o kvaliteti na razini preddiplomskih i diplomskih studija. Reakreditacija doktorskih studija, 2013. nakon tematskog vrednovanja izvješće agencije nam kaže slijedeće, neke od stvari o kojima treba voditi računa, nedovoljan broj nastavnika na doktorskim studijima vlastitih, nedovoljan broj mentora, nedovoljan broj nastavnika iz inozemstva, neadekvatan način privlačenja i selekcije najboljih i talentiranih studenata, gotovo nema prijemnog ispita kao selekcije prilikom ulaza, nema praćenja ili je slabo razvijeno praćenje doktoranata, slaba završnost, visoka stopa samoispisivanja. Evo, to je samo činjenično i u brojkama argumentirana stanje u sustavu i toliko o ekskluzivi naših … [[Govornik se ne razumije.]]",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70477",
        "text": "Hvala. Odgovor poštovanog zastupnika Jovanovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70478",
        "text": "Hvala. Kolegice Bedeković, dakle vi dolazite sa jedne visoke škole koja je dobar primjer kako se može kvalitetno raditi i po svim segmentima koji se vrednuju u nekakvim akreditacijski i reakreditacijskim postupcima i to je najvažnije, dakle i da ovaj zakon osigura i kroz zakone koje ćemo donijeti, da kvaliteta bude što je moguće veća, to je prvo što se mora osigurati i drugo, mora se osigurati da sve te kompetencije koje se stječu na našim svim razinama obrazovanja osiguravaju zapošljavanje. Čuli smo danas i od ministrice da se kroz ove izmjene pokušava u većoj mjeri utjecati i na regulirane profesije gdje danas imamo primjer posebno u zdravstvu, da generacije studenata završavaju svoj studij, konkretno medicinsko-laborantski dijagnostičari, vrlo brzo dentalni higijeničari, klinički nutricionisti koje ovog trenutka Ministarstvo zdravstva ne prepoznaje. Dakle to se u budućnosti više ne smije dogoditi, dakle Ministarstvo zdravstva u ovom slučaju mora zajedno sa Ministarstvom znanosti i obrazovanja dogovarati sve kompetencije i sve studijske grupe koje će se u budućnosti školovati na biomedicinskim studijima. Ali isto tako Ministarstvo zdravstva mora imati sada obvezu prema generacijama koje su završile svoj studij kako bi ipak im se osiguralo da mogu odraditi staž i zaposliti se a ne da sav novac koji su bacili oni i država na svoje školovanje bude zapravo uzaludan.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70479",
        "text": "Hvala lijepa. Sad ćemo preći na slijedeći klub zastupnika, a to je onaj HDZ-a u ime kojega će govoriti poštovani zastupnik Tomislav Sokol, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70480",
        "text": "Hvala gospodine potpredsjedniče. Gospođo ministrice, kolege zastupnici. Znači danas imamo pred sobom prijedlog zakona o izmjenama i dopunama Zakona o HKO-u. Kao što je već rečeno, ovaj zakon je polučio dosta medijske pažnje, dosta pažnje i u javnoj raspravi, imali smo 550 stranica ako se ne varam, prigovora u samoj javnoj raspravi vezano uz zakon i to kada pogledamo vrlo polarizirane. Znači zapravo ti prigovori su svrstavani u jednu ili u drugu kategoriju, apsolutno za izjednačavanje stručnih i sveučilišnih studija ili protiv. E sad ono čega ću se ja nastojati držati, smanjiti etiketiranje i manje optuživanja a to su činjenice. U tom smislu mislim da je prvo potrebno reći nekoliko riječi o HKO-u, što on zapravo znači pogotovo u europskom kontekstu. Znači Europski kvalifikacijski okvir određen je preporukom Europskog parlamenta i vijeća od 23. travnja 2008. godine. tim je uspostavljen zajednički referentni okvir od 8 razina kvalifikacija iskazan u obliku učenja s pripadajućim razinama koje odražavaju složenost. Svrha Europskoga kvalifikacijskog okvira za cjeloživotno učenje je poboljšati transparentnost, usporedivost i prenosivost kvalifikacija osoba. Znači jedna od temeljnih svrha Europskog kvalifikacijskog okvira je upravo olakšati mobilnost. Između ostaloga i da naši visoko obrazovani i ne samo visoko obrazovani ali primarno oni mogu otići raditi u druge države članice EU-a, živjeti i raditi. Spomenuta preporuka zamijenjena je preporukom Vijeća od 22. svibnja 2017. o europskom kvalifikacijskom okviru za cjeloživotno učenje. Ovdje je bitno naglasiti, sad ću ja malo govoriti kao pravnik, da su preporuke po definiciji nešto neobvezujuće, neobvezujući instrument. To je uostalom navedeno izričito u 29. pasosu navedene preporuke iz 2017. Tamo stoji: „S obzirom na njezinu neobvezujuću prirodu ovom preporukom poštuju se načela supsidijarnosti i proporcionalnosti, podupiranjem i nadopunjavanjem,“ to je bitno, „aktivnosti država članica olakšavanjem daljnje suradnje među njima kako bi se povećala transparentnost, usporedivost i prenosivost kvalifikacija osoba. Trebalo bi je provoditi u skladu sa nacionalnim pravom i praksom. Ono što je bitno, dakle da je cijeli sustav zasnovan na podupiranju aktivnosti država članica EU. Tako je uostalom i propisano člankom 45. Ugovora o funkcioniranju EU gdje se navodi između ostalog da Unija u potpunosti poštuje odgovornost država članica za nastavni sadržaj i ustroj obrazovnih sustava, da je isključeno bilo kakvo usklađivanje zakona i drugih propisa država članica. Dakle, EU je tu da podupire države članice, ali države članice same odlučuju koji su im prioriteti u njihovom obrazovnom sustavu, kako će ga organizirati, na koji način i kakve će to imati posljedice, a pogotovo kad govorimo o sadržaju same nastave, samog obrazovanja. To posebno naglašavam u svjetlu svih rasprava o kurikulu hrvatskog, povijesti itd. No ono što je bitno da je, dakle da je bilo riječ o političkoj Vladi, političkoj odluci Vlade gospodina Milanovića, odnosno ministra Jovanovića da se donese zakon i to zakon u ovom obliku. Znači da je to tako potvrđuje Europski centar za razvoj strukovnog osposobljavanja Cedefop. Znači njihovi izvještaj iz 2018. navodi da je od 28 država članica EU njih 11 donijelo novi zakon, a jedna država je napravila izmjene. Znači, države članice imaju stvarno različite načine na koji ovaj kvalifikacijski okvir implementiraju u svoj pravni sustav i u svoj obrazovni sustav. Znači, neke od njih se baziraju na uredbama, podzakonskim aktima, neki na sporazumima dionika itd. Znači različiti su načini, različite metode ovisno o tome što država smatra bitnim u tom smislu. E sad, što se tiče famozne odluke Ustavnog suda. Znači, Ustavni sud je 20. travnja 2016. da to pojasnimo ukinio dio članka 8. stavka 1. alineje 8. Zakona o HKO-u u dijelu koji specijalističke diplomske stručne studije stavlja na razinu 7. zajedno sa sveučilišnim diplomskim studijima. U obrazloženju odluke navedeno je između ostalog, mislim da je bitno da točno navedeno ono što je bitno, što je naveo Ustavni sud, da ne bi bilo previše prostora za različite interpretacije. Zakonodavčev pristup može biti ustavno-pravno prihvatljiv ako za njega postoji objektivno razumno opravdanje. Ustavni sud međutim ne vidi da takvo opravdanje postoji, jer je u konkretnom slučaju riječ o različitim vrstama obrazovanja kojima se po naravi stvari ne može jednako pristupiti. Ustavni sud prvo naglašava da je pogrešno i društveno štetno raspravljati o stručnim studijima kao onima koji nemaju jednaku vrijednost, odnosno značaj kao sveučilišni. Mislim da je to bitno i da tu razinu rasprave trebamo izbjegavati pogotovo u javnom diskursu. Time se neosnovano potiče neprihvatljivo javno mišljenje da opće strukovne kvalifikacije nisu jednako vrijedne. Dakle, treba ponoviti. Općenito je pogrešno postojeći binarni sustav visokog obrazovanja sagledavati kroz usporedbu njihove vrijednosti za društvenu zajednicu, jer su oba sustava jednako vrijedni, jednako potrebni. Dalje, sveučilišni stručni studij su dva različita sustava visokog obrazovanja koji obrazuju i osposobljavaju studente za različite svrhe. Ustavni sud dužan je štititi postojeći ustavni okvir i jamstva koja su Ustavom priznata samo sveučilištu, a time i razlike koje moraju postojati između sveučilišnog sustava i onog stručnog kroz koji se također provodi visoko obrazovanje, ali na drugim osnovama, sa drugim ciljevima, pa onda je nužno sa drugačijim učincima kvalifikacije. Ono što je Ustavni sud izričito rekao, a to bih naglasio, jer mislim da ovdje zakon čak ide dalje od onoga što je Ustavni sud tražio, je da se ne može upisati doktorski studij za nekoga tko je završio stručni, diplomski studij bez polaganja nekakvog razlikovnog programa i da taj razlikovni program treba uvjetovati zakonski. Dok recimo mi ovdje u Zakonu o HKO-u imamo, čak ne predviđamo razlikovni program, nego obvezu upisivanja sveučilišnog diplomskog studija. Znači čini se da je zakon ovdje otišao čak dalje nego što je zapravo sud, Ustavni sud tražio u tom segmentu što mi je recimo ovako interesantno. Uglavnom navedena presuda može se tumačiti na dva načina. Prvo tumačenje je da stručni sveučilišni studij ne mogu biti na istoj razini. Drugo tumačenje je da mogu biti na ekvivalentnoj razini kao što imao u prijedlogu zakona, znači 7a, b uz različite opise, odnosno ishode učenja. U tom smislu dao bih neke stvari i načela kojima se trebamo voditi, ali ovaj put uzimajući obvezujući pravni okvir EU koji nije direktno vezan na kvalifikacijski okvir, ali se na njega itekako referira i na njega utječe. Dakle, ono što je bitno su obvezujuće odredbe Ugovora o funkcioniranju EU konkretno članak 20. do 21. građanstvo Unije i članci 45. do 62. o slobodi kretanja osoba, usluga i poslovnog nastana, te direktive 2006/123 o uslugama na unutarnjem tržištu i 2005/36 o priznavanju stručnih kvalifikacija. Ono što je temeljni sukus i što proizlazi iz tih propisa, da pravljenje razlike između toga obavljaju li se na sveučilištu ili veleučilištu, odnosno visokoj školi sigurno predstavlja ograničenje slobode pružanja usluga na zajedničkom tržištu. Ono otežava mogućnost pravnim osobama iz drugih država članica da u Hrvatskoj pruže uslugu visokog obrazovanja, budući da moraju osnovati sveučilište da bi mogli izdavati diplome odgovarajuće razine. Protuargument je da se ograničenje može opravdati u javnom interesu. No taj javni interes treba dokazati, utvrditi da je ograničenje proporcionalno cilju koji se želi postići. Znači da je takvo ograničenje nužno i da se cilj javnog interesa ne može postići ni na koji drugi način. Ono što je bitno i što je navedeno ovdje u raspravi je da bi se napravila razlika između sveučilišnih i stručnih studija mora se dokazati supstancijalna, odnosno sadržajna razlika. Znači puko formalno, znači ovaj sveučilišni stručni studij i u praksi suda Europske unije i drugih tijela Europske unije, Europske komisije nije dovoljno da bi se napravila distinkcija. Međutim, s te strane bih istaknuo postoje određene manjkavosti o samom obrazloženju zakona, znači koje će se vjerujem ispraviti do drugog čitanja, a tiču se pitanja obrnute diskriminacije. Znači navedeno je da europski pravni okvir zabranjuje diskriminaciju osoba koje su završile stručne studije u Hrvatskoj, da odu recimo na doktorat u Hrvatskoj za razliku od osoba koje su završile stručni studij recimo u Belgiji na njihovoj recimo Hogeschool i onda žele doći u Hrvatsku na recimo doktorat. Znači ono što je bitno da to je diskriminacija, ali takva diskriminacija nije zabranjena europskim pravom, jer europsko pravo ne zabranjuje obrnutu diskriminaciju. Znači u EU vi možete diskriminirati svoje, ali ne smijete one tuđe. Ono o čemu mi možemo govoriti onda diskriminacija u smislu hrvatskog ustavnog prava. Znači možete li vi iz perspektive hrvatskog Ustava drukčije tretirati osobe koje su završile studij u Hrvatskoj u odnosu na one koje su završile u inozemstvu? Ali to nije argument koji prolazi iz europskog prava, čisto da se to razjasni. Dalje, svjesni smo i protuargumenata, znači ključni argument koji bih naglasio, a koji se provlači kroz presudu Ustavnog suda i kroz očitovanja nekih fakulteta u zadnje vrijeme, to je činjenica da vrijede drugačiji uvjeti za akreditaciju sveučilišnih i stručnih studija u RH. Znači to je ono što je sukus argumentacije i ono što jedna strana tu zapravo govori, to je činjenica. Znači bitna razlika između stručnih studija, veleučilišta visokih škola s jedne strane i sveučilišta s druge strane da su uvjeti za osnivanje sveučilišta puno veći, puno oštriji, puno strožiji. Ne samo to, nego da biste vi imali sveučilište vi morate imati određene osobe u znanstveno-nastavnom zvanju dok na veleučilištu odnosno visokoj školi ne morate imati osobe uz nastavno-nastavno zvanja, znači dovoljno je imati samo nastavno zvanje, a za nastavno zvanje nije potreban nijedan znanstveni rad, znači možete imati samo stručne radove da budete u nastavnom zvanju. I to je onaj ključni argument koji jedna strana tu ističe. Ono što bih istaknuo da nam je apsolutno potrebno dizanje kriterija kako bismo spriječili postojeću inflaciju diploma koja je nažalost krenula s bolonjom, evo ja ću to ovdje javno reći da je hrvatska implementacija bolonje dovela do inflacije diploma i u mnogim segmentima do snižavanja razine kvalitete i da je to nešto na čemu bismo svakako trebali raditi dalje. Znači ono što je međutim bitno da se ti problemi ne rješavaju ovim zakonom niti njegovim osporavanjem. Znači ako smatramo da je razina stručnih studija nedovoljno visoka, onda se to treba rješavati kroz druge propise, Zakon o osiguranju kvalitete i na kraju krajeva kroz sam temeljni zakon. I ovim putem također još jednom pozivam ministricu da što prije osnuje radnu skupinu za izradu novo krovnog zakona o znanstvenoj djelatnosti, budući da znam da je u planu normativnih aktivnosti za ovu godinu, a riječ je o ozbiljnom poslu gdje će svakako trebati vremena da se donesu adekvatna rješenja da se prođe javna rasprava itd. Ono što je potrebno kroz ovu sveobuhvatnu promjenu pravnog okvira u našem visokom obrazovanju je to, a to je ono što nam fali javna rasprava i dijalog. Znači mi vidimo i u ovoj sabornici da vrlo često imamo veliku bipolarizaciju kako po ideološkoj liniji, a tako i nažalost i po nekim interesnim linijama, interesnim skupinama itd. Ono što je bitno i na što apeliram da se ova sabornica isto ne koristi za neke osobne obračune. Recimo mi znamo da je danas u procesu još do kraja mjeseca postupka izbora rektora Zagrebačkog sveučilišta i isto tako nije dobro da se tu proziva neke ljude ponaosob, neke sastavnice sveučilišta i da na taj način može zaključiti da se pokušava utjecati na izbor rektora zato što ideološki možda sadašnji rektor ne odgovara nekoj skupini, a odgovara netko drugi. Mislim nažalost takvih slučajeva smo već imali na nekim fakultetima su neki političari iz nekih stranaka pokušavali iskoristiti studentske prosvjede za samopromociju i mislim da to doista nije dobro i mislim da je to nešto što bismo trebali izbjegavati. Na kraju, što se tiče samog sustava HKO-a malo bi se referirao na sama sektorska vijeća. Sektorskih vijeća po zakonu treba biti 25 u mandatu vlade gospodina Milanovića ih je formirano 7 ako se ne varam, u mandatu ove Vlade preostale, mislim da ih je 24 formirano do sada samo još jedan nije, međutim oni su do sada donijeli samo jedan standard kvalifikacije. I onda se postavlja pitanje, koji je razlog za to i zašto se tome ne pristupi na brži i ažurniji način i nadam se da će se to u budućnosti krenuti u tom smjeru. Ono što bih međutim istaknuo i što je recimo jedan od prigovora koje sam čuo od raznih ljudi, ljudima nije jasno zašto moramo imati sektorska vijeća sa ne znam 300 i nešto ljudi plus nekakve njihove stručne skupine itd. Neki su mi ljudi rekli da ih to podsjeća na Šuvara. Znači da ćemo opet imati neke ladice kao što ste vi spomenuli, nekakvu komisiju koja će određivati ne znam što automehaničar treba raditi, što kovinotokar treba raditi. Znači postoje i takvi prigovori u našem narodu, ljudima dosta nije jasno i zato mislim da je ova priča oko kvalifikacijskog okvira svede na tu praktičnu razinu, da se manji ideologizira i manje bavimo partikularnim interesima, a više bavimo samom materijom. Dakle uzimajući u obzir sve argumente i jedne i druge strane uvjetno rečeno, klub HDZ-a smatra da je ovaj zakon koristan i podržat će ga. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70481",
        "text": "Hvala lijepa. Imamo opet podulji niz replika, krenimo od početka prva je poštovanog zastupnika Ivana Lovrinovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70482",
        "text": "Hvala gospodine potpredsjedniče. Kolega Sokol, pažljivo sam slušao vašu diskusiju i vi kažete posebno s pravne strane da ste promatrali naš kvalifikacijski okvir prema onom europskom i drago mi je da ste rezonirali dobro, pozitivno, razumno što se tiče razlikovanja, prepoznavanja. Pa npr. vi imate, moja kćer je Meinzu završila Johannes Gutenberg, to nema veze on nije po bolonji. Ljudi ne znaju oni misle da po bolonji svi u EU odvija … nema veze ljudi moji, imate i ovo i ovo. Neka sveučilišta su prihvatila neka nisu, Amerikanci nisu itd., ali pustimo sada to. Ja želim reći nešto o nečemu drugom. Mi smo zaboravili kada govorimo o srednjoškolskom obrazovanju riječ majstor, vještine, majstor, puna su nam usta o usklađivanju obrazovanja sa praksom, sa potrebama gospodarstva. Gdje je to strukovno obrazovanje se izgubilo? Taj njemački segment obrazovanja gdje su oni posvetili veliku pažnju te fachhochschule. Kada mi kažemo bravo majstore, to si majstorski napravio, svi smo spremni, zadovoljni i to dobro zvuči. Mi danas nemamo majstora, nestaju majstori. Zašto? Jer su prethodne vladajuće strukture one su obezvrijedile sustav vrijednosti, ona kriminalna pljačka i privatizacija ona je donijela jednu novu sliku bogaćenje preko noći, bez truda, bez muke. Pa onaj tko nije na brzinu nešto mogao napraviti, on je postao nesposoban, a za to vrijeme koja su rođena i imaju vještine i sposobnosti oni su iz srama nekog nisu upisivali to. Pozivam vas sve ovdje u Saboru, bez obzira na pripadnost stranačku, ideološku da potaknemo, promoviramo ponovno taj pojam znanje-zanimanje majstora i da tu djecu ohrabrimo jer nam je potrebno za gospodarstvo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70483",
        "text": "Hvala. Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70484",
        "text": "Hvala gospodine potpredsjedniče. Pa evo, referirao bi se na 2 stvari koje ste rekli, a prva se tiče toga, da smo mi vrlo često veći katolici od pape. To je istina. Mi vrlo često se pozivamo na EU, kad želimo mi iz nekih naših razloga, nešto donijeti. Zato mislim da je tu bitno da budemo što precizniji. Što se tiče strukovnog obrazovanja, slažem se, znači, kod nas 70% učenika ide u srednje strukovne škole i to je zapravo ključni dio našeg obrazovanja, koji se dosta često zanemarivao. Upravo zbog toga mi je drago, da smo već imali u prvom čitanju Zakon o strukovnom obrazovanju. Šteta što niste bili tu da malo doprinesete raspravi i sad da čekamo drugo čitanje. Ono što mislim posebno bitno kod tog zakona, da se osigura onaj dio koji nam je falio, a to je suradnja između obrazovanog sustava i tržišta rada, odnosno, firmi. Znam da je HGK imala inicijativu, da se firme što više uključe u sam proces strukovnog obrazovanja, kroz mentorstva itd. i nadam se i vjerujem da će i ministarstvo na tom tragu rezonirati i uskladiti pravni okvir, da bismo mogli stvoriti moderan sustav strukovnog obrazovanja. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70485",
        "text": "Sljedeća replika je poštovane zastupnice Sanje Putice. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70486",
        "text": "Hvala potpredsjedniče Sabora. Cijenjeni kolega Sokol, navodili ste ovdje kako je u javnoj raspravi pristiglo više stotina pa i tisuće primjedbi na ovaj prijedlog zakona. Međutim, ono što treba naglasiti i htjela bi čuti tu i vaše mišljenje. Ponekad mi se čini, da određene zakonske propise promatramo kao otoke. Dolazi cijeli niz zakonskih propisa i prijedloga zakona iz ministarstva. Međutim, oni svi moraju biti u korelaciji i sa zakonima koji se tiču nadležnih agencija i institucija koje pripadaju ovome ministarstvu. Ciljna skupina naravno ovoga zakona su nam mladi ljudi, to ne trebamo puno naglašavati, svi smo toga svjesni i pitam se hoćemo li mi ovim prijedlogom zakona, napokon donijeti standarde zanimanja, koji će prvenstveno odgovarati hrvatskome tržištu, a tek onda europskome tržištu. Također smo rekli da smo već donijeli u prvome čitanju prijedlog zakona o strukovnom obrazovanju, ali smo donijeli, ako se sjećate i odluku o novim članovima vijeća za ljudske potencijale, koje treba upravljati radom sektorskih vijeća, pa mi je žao da to vijeće nešto do sada nije reklo niti o prijedlogu Zakona o strukovnom, a niti o prijedlogu o ovome zakonu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70487",
        "text": "Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70488",
        "text": "Hvala lijepo. Pa zapravo, jednu stvar ste dobro istaknuli, a to je pitanje tržišta, za koje mi tržište obrazovamo ljude, radimo cijeli ovaj veliki sustav. Recimo činjenica je i čitao sam neke studije iz kojih proizlazi da većina zanimanja kojima će se baviti, osobe koje sada upisuju osnovnu školu, a zapravo kojima će se baviti kad završe obrazovanje, zapravo još ne postoje. I onda je pitanje, koliko trebaju te ladice, kako ih je nazvao kolega Jovanović, biti striktni. Koliko mi sad trebamo administrativno opisivati detaljno neke stvari, kada se te stvari mijenjaju, kada je to jako fluidno zapravo. I tu mislim da treba biti fleksibilan, ne treba upasti u zamku da preleguliramo, da zakompliciramo cijelu stvar, da stvorimo hrpu nekakvih komisija itd., itd. a da nema rezultata. Jer ono što je problem u našem obrazovanju, ako smijem reći od te famozne bolonje na hrvatski način kako je uvedena, je da se nagomilala birokracija, enormnom. Znači imamo propis o osiguranju kvalitete, komisije za osiguranju kvalitete itd. a kvaliteta nažalost mi se čini neću reći sve manja, ali ne vidim i da se jako digla u zadnjih 10, 15 g. Tako da mislim da jako trebamo paziti i baviti se formom, a ne time, da netko gura neki svoj projekt, pa da zbog toga nam cijeli sustav nabuja. A što se tako da je, tako da je to što se toga tiče, a što se tiče, opet, tržišta, naravno mi bez jakog hrvatskog gospodarstva, naš obrazovni sustav nema smisla. Jer ako ima, jedino što ćemo postići, je da ovaj okvir će olakšati našim ljudima da idu van. Mislim da to nije put, ali to je dio jedne šire priče, širih mjera, koje treba koordinirati više ministarstava. I vjerujem da će i Ministarstvo znanosti i Ministarstvo gospodarstva i ostala ministarstva jasno definirati novu nacionalnu razvojnu strategiju i sve ono što nam je potrebno, kako bi ova zemlja zaista prosperirala. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70489",
        "text": "Sljedeća replika je poštovanog zastupnika Marka Sladoljeva.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70490",
        "text": "Hvala gospodine potpredsjedniče. Poštovani kolega Sokol, evo također ste istaknuli, da kada je ovaj, ove izmjene zakone su donijele preko 500 stranica prigovora i to, to svjedoči o jednoj dubokoj podijeljenosti našeg društva pa i institucija i sveučilišnih i to. Međutim, u raspravi ste istaknuli da treba donijeti sustav kvalitete i da hrvatski kvalifikacijski okvir ne određuje sustav kvalitete. Ja se tu baš ne bi složio, ja mislim da je sustav kvalitete bitna odrednica ovog zakona, ali imamo činjenicu da se trenutno donose pravilnici koji se tiču sustava kvalitete i mislim da bi bilo puno manje podjela i puno manje rasprava, kad bi taj, evo i ovaj sadašnji bio, donesen u nekom paketu i sa pravilnicima sustava kvalitete, jer mislim da ljudi brkaju, tri termina, a to je razina, vrsta i kvaliteta što se tiče ovih stvari. Pa evo, ako možete.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70491",
        "text": "Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70492",
        "text": "Hvala lijepo. Kolega, samo da pojasnim, znači, ne donose se pravilnici, nego poseban zakon, odnosno izmjene postojećeg zakona o osiguranju kvalitete, koja onda je pravna osnova za cjelokupnu proceduru, akreditacije itd. I to je jedan vrlo detaljan proces i ja se slažem. Ja načelno se slažem, da je bolje da se takve stvari rade u paketu, jer jedan zakon se nadopunjuje na drugi. Ali, ono što je još važnije kao što sam naveo u raspravi je krovni zakon. Jer bez krovnog zakona, koji određuje uopće kakva zvanja postoje, što su sveučilišta, što su visoke škole, itd. vi ne možete onda preći na ovaj drugi dio, koji su uvjeti i slično i onda na ovaj zadnji dio, koji je hrvatski kvalifikacijski okvir. I tu se malo čini ponekad, bar nekima sa strane da možda idemo obrnuto, da smo trebali krenuti od temeljnog zakona, pa završiti ovdje. Ono što je međutim, razlog zašto se s ovim zakonom išlo prvo, koliko sam ja shvatio je pitanje odluke Ustavnog suda i te pravne nesigurnosti koja postoji i koju treba riješiti. Što se tiče podijeljenosti slažem se, bojim se da se zadnjih nekoliko godina, baš naš sustav visokog obrazovanja, koji nije bio tako ostvareno podijeljen, barem se to nekako možda više zabašurilo, su postali neki standardi dobrih odnosa, kolegijalnih, šte se potpuno narušilo. I onda vi imate situaciju da se na nekim fakultetima, ljude tjera u penziju, samo zato što nekome ideološki ne odgovara ili trenutačno ne čini fakultetsko vijeće. E to je ono što nije dobro i to je ono gdje smo mi a nažalost i to je politika imala vrlo velikog utjecaja su odveli naš sustav. I misli da to nije dobro i mislim da trebamo se svi truditi da se izdignemo iznad toga i da imamo u ovom Saboru što više argumentiranih rasprava, što manje osobnih napada na bilo koga.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70493",
        "text": "Hvala. Slijedeća replika je poštovane zastupnice Vesne Bedeković.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70494",
        "text": "Zahvaljujem. Kolega, ja ću se osvrnuti na onaj dio vaše rasprave u kojem ste naglasili potrebu baš stvarno izdizanja iznad svake vrste rasprave koja se tiče bilokoga osobno ili bilokakvog politiziranja jednog dijela problema vezanog za odgojno-obrazovni sustav općenito. I slažem se s tim kad kažete da upravo evo takav jedan pristup iz kojega bismo se trebali izdići dobodi do toga da imamo još jedan doprinos čitavoj lepezi svih mogućih polarizacija u našem društvu, a to je u ovom slučaju polarizacija akademske zajednice koja uz temeljnu temu rasprave o vrijednosti stručnih i sveučilišnih studija za društvo, dakle došli smo do toga da se slažemo da su jednako vrijedni i da ih razlikujemo po vrsti kvalifikacija koje su potrebne za radno mjesto odnosno za tržište rada i svakako se slažem s time da bismo se trebali izdići iz one razine paušalne rasprave koji su studiji više ili manje zahtjevni, držim da je to paušalni pristup i držim da je to nešto što naprosto nije dobro. I isto tako kad ste govorili o kvaliteti, u nekom trenutku ste spomenuli liberalizaciju sustava obrazovanja, i to je trend kojem mi ne možemo negirati, ne možemo ga izbjeći. I jako dobro društvo zna prepoznati kvalitetu samo jedan primjer iz prakse, a doći ćemo na to, tržište će pokazati. Kad želite dobrog inženjera elektrotehnike, na što prvo pomislite? Na Fakultet elektrotehnike i računalstva u Zagrebu, a kad želite dobru medicinsku sestru, pomislite na Zdravstveno veleučilište u Zagrebu ili kad trebate dobrog financijaša, na Visoku školu za financije i menadžment RIF u Zagrebu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70495",
        "text": "Hvala. Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70496",
        "text": "Hvala lijepa. Pa kolegice Bedeković, slažem se da je konkurencija dobra i konkurencije nam treba što više. Znači imamo dosta sektora gdje smo imali nekakav monopol, znamo kakve su bile cijene, kakve su bile usluge i vidimo što se dogodilo i koliko je poboljšanja otkad se to liberaliziralo, mislim tu se apsolutno slažem. Međutim, ono što se tiče same kvalitete, činjenica je da će to tržište u velikoj mjeri na kraju odlučiti tko je zapošljiv a tko nije, međutim ja bi tu istaknuo jedan drugi problem a to je što vrlo često sama država prati ono što je sama propisala, evo primjer. Mi smo počeli s Bolognu s ciljem da osobe koje završe tri godine baccalaureusa se mogu zaposliti. I što se dogodilo? Danas vi u državnoj upravi ne možete zaposliti te ljude na poslovima za koje se nekad tražila visoka stručna sprema. Znači imamo potpuni paradoks, znači da bi netko tko je tada bio u nekim institucijama, može reći evo ja sam povisio broj visoko obrazovanih, postotak sa 6,7% na 15, 16%, jel'. I to nije dobro, to je upravo ova priča kako nam je potrebno ta kombinacija različitih zakona i različitih sektora da bi sve skupa imalo smisla, ne da država tu propisuje jedno a na drugoj razini tu blokira. Koji je onda smisao tih baccalaureusa? I upravo zbog takve nacionalne pravne regulative sad lagano svi studiji postaju integrirani, evo pravni studij je integriran, ekonomski studij integriran, na kraju će svi postati integrirani, to tako izgleda. I onda je stvarno pitanje što mi kao Hrvatska uopće želimo od tog sustava visokog obrazovanja i tu se trebamo odrediti, znači odrediti nekoliko jasnih prioriteta i onda raditi po njima i vjerujem da će i to i u skladu biti dio priče kad će se raditi nova nacionalna razvojna strategija. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70497",
        "text": "Slijedeća replika je poštovane zastupnice Sabine Glasovac.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70498",
        "text": "Hvala lijepo. Poštovani kolega Sokol, ja se slažem s vama u ovom djelu kad ste govorili o Bologni, da nažalost evo sad dosta godina kasnije vidimo da ipak nismo možda cijeli taj reformski proces primijenili onako kako smo trebali i u replici ću se osvrnuti samo što ste rekli, da, intencija Bologne, sad ću pojednostaviti skroz, uz sve ostale intencije koje je imala je da zapravo nakon 3 godine ulaganja države u mladu osobu imamo nešto što tržište rada prepoznaje, za puno manje novaca, ali da imamo nešto što je osposobljeno za tržište rada u tom vidu a 5 godina je zapravo trebalo biti nekakva dodana vrijednost. Nažalost nakon toga se dogodilo da osobe koje su završile preddiplomske studije tzv. „bakalare“, tržište apsolutno ne prepoznaje, ne raspoznaje i mi smo zapravo umjesto da smo proizvodili osobe za tržište rada koji bi nakon 3 godine to isto mogle i istupiti na tržište rada, mi sad zapravo osobe u većini slučajeva moraju završavati 5, u većini slučajeva 5 godina da bi tržište prepoznalo. S druge strane, mogu se složiti s velikim djelom vaše rasprave i ovo što ste govorili o presudi Ustavnog suda, nepotrebno ste po meni ispolitizirali u svom drugom djelu rasprave, uplevši gospodina rektora zagrebačkog sveučilišta kao i obično u vašu raspravu. Mi kao saborski zastupnici imamo pravo otvarati sva pitanja koja se tiču društvenih problema u RH. Između ostalog i ono što hrvatski građani plaćaju, izdvajaju iz svog proračuna, a to je financiranje veleučilišta, visokih sveučilišta. Autonomija sveučilišta znači autonomiju u razvoju, u perspektivi, suradnju između ostalog studenata, vodstva a nikako autokraciju, kršenje zakona, represiju itd., itd. I ne možete zabraniti, nitko ovdje nije spominjao danas zagrebačkog rektora ali je činjenica pa i na Hrvatskim studijama da se neke stvari događaju, ne samo ondje, neke stvari koje autonomijom i možemo pokriti su štetne za hrvatsko društvo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70499",
        "text": "Hvala. Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70500",
        "text": "Hvala lijepo. Pa evo kolegice Glasovac, meni je drago da se mi kao i uvijek slažemo skoro u svemu, mislim da je to jedan dobar put u odnosu različitih političkih opcija međutim ne slažemo se u onom bitnom, a to je pitanje tko politizira, a tko ne politizira. Mislim da je priča o politizaciji počela još puno prije ovoga sada, počela je na jednom drugom fakultetu u Zagrebu kada je ulica pokušala preuzeti na neki način studij u nekoj mjeri kad su neki političari to podržavali. Što se tiče da treba isticati probleme, da, ali postoje nadležna tijela. Znači, molim bez upada, ja sam vas pustio da govorite, doista. Molim bez upada. Ja sam vas pustio da govorim. Mislim doista, stvarno [[Upadica Reiner: Molim vas nemojte dobacivati.]] Uglavnom znači svakako treba upozoravati na probleme, ali ne se miješati u nadležnosti drugih tijela tipa i u pitanje tko je koga zaposlio, tko je dobio ugovor o radu, tko nije dobio ugovor o radu itd. Mislim da to ipak nije posao ovog Sabora nego nekih drugih institucija, od ministarstva u jednom dijelu upravnom mada je i to pitanje, jer je to sad pred Ustavnim sudom, pa do pitanja Inspekcije rada itd. Ono što nije dobro da se koristi ova govornica, ova sabornica da bi se tu vršio pritisak na neke ljude i da bi se nečiji miljenici zaposlili, nečiji drugi miljenici ne bi itd. Tako da mislim da nisam ja taj koji politizira. Mislim da je politizacija počela prije nekoliko godina od nekih osoba s druge strane ove sabornice, pa ja se nadam da se to neće nastavit dalje.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70501",
        "text": "Sljedeća replika je poštovanog zastupnika Željka Jovanovića, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70502",
        "text": "Hvala lijepo. Kolega Sokol, jedna od tema koju u nekoliko navrata ste istaknuli tiče se rada sektorskih vijeća. Evo možda je dobro da na našem Odboru za obrazovanje imamo jednu sjednicu da vidimo što su sektorska vijeća napravila i da li taj posao ide u smjeru kako je zamišljeno. Netko je rekao da se Nacionalno vijeće za razvoj ljudskih potencijala nije izjasnilo, nije točno. Tada je i aktualna ministrica bila članica i oni su upravo podržali varijantu koja sada ide u saborsku proceduru. Ono što bih ja vas pitao, na kraju nije mi u potpunosti jasno da li vi kao klub, vi ste govorili u ime kluba podržavate i naše razmišljanje da ne smije biti diskriminacije i da i studentima specijalističkih studija uz uvažavanje autonomije sveučilišta i uvjete koje će sveučilište odrediti ipak treba omogućiti pristup doktorskim studijima.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70503",
        "text": "Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70504",
        "text": "O.k. Hvala lijepa. Počet ću od kraja. Mislim ja sam vrlo jasno na kraju rekao da klub HDZ-a podržava ovaj zakon, tako da mislim da tu nikakvih dilema nema, samo sam istaknuo da stvar nije jednostavna, da nije crno-bijela, da postoje argumenti jedne i druge strane ali koji imaju neku težinu i koju treba uzeti u obzir, a ne da se automatski dijelimo lijevo, desno, stručno sveučilište itd. I kažemo ovo je sve loše, ovo je sve dobro i obrnuto. Znači to je bila poanta. Znači stvari su malo kompleksnije u realnom životu od ovih nekakvih naših podjela. Što se tiče tijela koja ste spomenuli, spominje se često Nacionalno vijeće za razvoj ljudskih potencijala. Međutim, ja bih spomenuo još jedno tijelo koje je bitno u našem sustavu, koje je zapravo najvažnije tijelo, a da nije ministarstvo, a to je Nacionalno vijeće za znanost i tehnološki razvoj. Znači to je vijeće koje isto tako ima izuzetno bitnu ulogu i koje ima temeljnu ulogu temeljem ovog samog temeljnog zakona, Zakona o znanstvenoj djelatnosti i visokom obrazovanju. Njegov sastav je tako definiran da su ključni dionici unutra zastupljeni i svakako se nadam i vjerujem da će i to tijelo kroz sve ove zakonske izmjene i novi paket zakona uključujući i Zakon o osiguravanju kvalitete ostati to krovno tijelo u našem sustavu znanosti i visokog obrazovanja, pa čisto da se i ono spomene. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70505",
        "text": "Sljedeća replika je poštovanog zastupnika Joška Klisovića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70506",
        "text": "Hvala lijepa potpredsjedniče Sabora. Poštovani kolega Sokol, nekoliko ste puta naglasili važnost kvalitete obrazovanja i tu se sa vama apsolutno slažem. Ona je nešto ispod čega se ne smije ići, samo je treba promicati bez obzira da li se radi o javnim ili o privatnim sveučilištima. No, u jednom trenutku ste spomenuli dopuštenu diskriminaciju među građanima. Nisam dobro ulovio na što ste točno mislili, jer diskriminacija kao diskriminacija nije dopuštena, a rekli ste da prema onima drugima nema diskriminacije, a prema vlastitima ima. Pa ako mi možete to pojasniti. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70507",
        "text": "Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70508",
        "text": "Hvala lijepa. Znači ja sam govorio o nadležnostima EU. Znači EU se ne bavi time kako vi organizirate tzv. … [[Govornik govori engleski, ne razumije se.]] znači situacija koja nema nikakav prekogranični element. Znači to nije posao EU. Druga stvar je to je diskriminacija, ali po našem ustavnom pravu. Shvaćate? Znači dvije su različite pravne osnove. Znači EU može samo utjecati, zabranjivati diskriminaciju između različitih država gdje postoji taj prekogranični element, ali se ne bavi i nije joj nadležnost da uređuje unutrašnje situacije koje sa tim međunarodnim elementom s drugim državama nemaju veze. O tome se radi. Znači, čisto da se ne pozivamo uvijek nekritički na EU jer jednostavno tu treba biti vrlo precizan kako u ovom području, tako i u drugim područjima. A obrazovanje je posebno bitno, jer onda od onih temeljnih nadležnosti gdje su države članice još uvijek primarne i gdje one same imaju autonomiju odlučivanja o organizaciji sustava, financiranju itd. Jer sam vrlo često primijetio, ne govorim sad o ovom zakonu, nego općenito da se vrlo često pozivamo na EU kad želimo nešto progurati, pa kažemo to su oni nametnuli. Nisu stvari tako jednostavne. I u EU vi imate prostor da sami definirate onaj dio koji je vama bitan ako znate kako. Druga stvar je što mi vrlo često ne znamo kako.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70509",
        "text": "Sljedeća replika je poštovanog zastupnika Bojana Glavaševića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70510",
        "text": "Hvala gospodine potpredsjedniče. Kolega Sokol, donekle na tragu onoga što je rekao kolega Jovanović i slušajući vaše izlaganje ja sam shvatio da je zapravo samo zadnja rečenica iz vašeg izlaganja zapravo stav kluba kada ste rekli da klub HDZ-a podržava ovaj zakon. Jer naime, prvi dio vašeg izlaganja koji jeste bio vezan za temu zapravo iz njega ne bi proizašlo da ćete podržati ovaj zakon. Ono što je bilo u sredini vašeg izlaganja je bio nekakav obračun sa ljudima koje niste naveli. To me donekle podsjetilo na ono znate kada na sjednici komiteta netko kaže drugovi da budem potpuno konkretan neki drugovi rade to i to. Dakle, navedite imenom i prezimenom, nemojte tjerat populume. To je odiozno ovdje. Ako imate nekoga optužiti za nešto onda to učinite, ovdje možemo to napraviti. S druge strane, rektora Borasa nije spomenuo nitko ovdje dok to niste učinili vi. Ali doista nitko. I mislim da u situaciji gdje imamo konsenzus, barem između najvećih stranaka u ovome Saboru oko ovoga prijedloga zakona je to bilo nepotrebno. Dakle, to tumačim a i nisam jedini koji to ovdje tumači na način da je zapravo vaš dio izlaganja osim zadnje rečenice bio vezan za činjenicu da ste vi radili u Ministarstvu znanosti, odnosno bili ste dužnosnik u vrijeme ministra Barišića. Jasno je da tu postoji konflikt između ministra Barišića, barem je postojao onda, odnosno načina na koji je on radio stvari i na koji to radi ministrica Divjak, načina na koji moja stranka i ja osobno gledamo politiku obrazovanja. Mislim to je skroz o.k. Ali vaše izlaganje osim zadnje rečenice je zapravo bio vaš osobni stav, a ne stav vašeg kluba. To možemo vidjeti i po načinu na koji su vam replicirale vaše kolegice i kolege iz Kluba zastupnika. Samo budimo svjesni toga, to je okvir u kojemu treba tumačiti vaše izlaganje. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70511",
        "text": "Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70512",
        "text": "Hvala lijepo. Evo, mogu vam dati u pismenom obliku svoje izlaganje, pa ćete vidjeti, gdje sam jasno rekao, da nemogućnost, odnosno, stavljanje na različite razine, između stručnih i sveučilišnih studija, predstavlja nedopušteno ograničavanje slobode pružanja usluga u EU. Znači mislim da je to vrlo jasno, mogu i još jednom ponoviti, za one koje nisu shvatili. Što se tiče konflikta, znači nekakvog konflikta, koliko ja znam, mislim da je stav nekadašnje garniture, ove garniture baš ovo pitanje bilo isti, koliko je bar meni poznato i koliko se sjećam. Tako da mislim da ste tu promašili, zapravo, što bi rekli, cijelu loptu. I što se tiče sveučilišta, odnosno, ad homine napada, znači, ok, nisu spomenute pojedinačne osobe, nisam ih niti ja spominjao, ali je posmaknuto izričito kolege Jovanovića za sveučilište. Sveučilište, rektor i prorektor. Znači kolega Jovanović je izričito to spomenuo, možete pogledati transkript. Tako da nije točno da sam ja prvi spomenuo sveučilište, konkretno osobe itd. a što nisam govorio o imenima, mislim da nije u redu, da se u Saboru napada neke ljude ad hominem, koji se ne mogu braniti, koji nisu ovdje poimenično. Mislim da tu praksu imaju neke druge stranke, jer mislim da se ne trebamo spuštati na taj nivo. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70513",
        "text": "I zadnja replika je poštovanog zastupnika Miranda Mrsića.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70514",
        "text": "Hvala lijepo, uvaženi kolega Sokol, kaže ona Sokol ga nije volio, jedna lijepa knjiga i lijep film. Međutim, u vašem izlaganju je baš taj light motiv te knjige, malo zvučao, kad ste govorili o hrvatskom kvalifikacijskom okviru, u smislu da baš taj hrvatski kvalifikacijski okvir, onako kao što je postavljen i ovako kao što ga predviđamo da bude, nije baš ono što bi vi htjeli i što bi željeli. Bez obzira što se kunete da je bivša garnitura i ova garnitura mislila isto. Ali, da stvari postavimo na one temelje koje stvarno jesu, da je hrvatski kvalifikacijski okvir dio onoga što je EU htjela postići. To znači da bez obzira gdje imali obrazovanje, da vaš ishod, kompetencije i znanje, moraju odgovarati standardima, drugih zemalja u kojima se želite zaposliti. I zatvaranje našeg tržišta, odnosno, našeg obrazovnog sustava samo na naše tržišta rada, a ne omogućavanje, da ti mladi ljudi imaju vještine kompetencije i znanje, da mogu kandidirati za radna mjesta i u drugim zemljama, je ograničavanja sloboda koje smo potpisali kad smo ušli u EU. Stoga gledajući vaše izlaganje, apsolutno ne proizlazi da se vi slažete sa time da ne treba biti diskriminacija, ona postoji između studija u Hrvatskoj. Najeklatantniji primjer su medicinske sestre, koje zbog tih problema imaju problema sa zapošljavanje u zemljama EU. I to je ono o čemu trebamo razgovarati, dakle hrvatski kvalifikacijski okvir je zakon za mlade ljude, za cijet Hrvatske, da mogu imati znanje i vještine za naše tržište rada i za tržište rada u EU i to trebamo gledati na taj način.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70515",
        "text": "Odgovor poštovanog zastupnika Sokola.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70516",
        "text": "Hvala lijepo. Pa evo meni je drago, da kolege iz SDP-a meni čitaju mislim, mislim vrlo ste pronicljivi po tom pitanju, evo ja vam na tome čestitam. Međutim, da se sad koncentriramo na činovnice, mislim, na kraju ne volim govoriti o osobnom primjeru, ali bilo bi stvarno smiješno da ja govorim, protiv, ajmo reći, protiv stručnih studija za diskriminaciju, budući da i sam predajem i predavao sam na stručnim studijima, tako da mislim da je to potpuno promašena priča. Međutim, ono što … [[Govornik se ne razumije.]] postoje nijanse. Znači, nisu stvari, kao što sam rekao crno bijelo. I zato treba malo pažljivije slušati i temeljitije ono što se govori. Znači, prvo, što se tiče zatvaranja, ja sam apsolutno protiv zatvaranja, ali Zakon o HKO-u, kakav god bio da bio, neće spriječiti nekog našeg da ode van na doktorat. Znači vani će sveučilište, bez obzira što mi u našem zakonu napisali, procijeniti, znači netko tko je završio stručni diplomski studij, hoće li moći na doktorat ili neće. Znači, nitko vani nije vezan našim zakonom, shvaćate. Znači ako netko u Levenu procjeni da netko tko je završio ne znam, Vern ili neko drugo visoko učilište zadovoljava uvjete za doktorat, oni će ga upisati, što god mi napisali u Zakonu o HKO-u. Znači misli da je taj dio potreban da shvatite. To ni na koji način ovdje ne možemo ograničiti naše da idu van. Možemo ih ograničiti u Hrvatskoj, to je ono što je tema ovog zakona. Da li mi naše studente ograničavamo više u Hrvatskoj, nego što bi imali prava da odu van. Ali, to su različite stvari. Što se tiče toga, opet podržavam li ja zakon ili ne, mislim ja se naravno ne moram pravdati vama. Ono što ja mislim, da u ovoj situaciji u kojoj jesmo, gdje imamo zakon, gdje imamo sustav, imamo odluku Ustavnog suda, ovo je najbolje rješenje. Ja sam samo govorio o onim izvorištima koja su bila prije 5 g. da se moglo nešto možda drugačije ili ne itd. Ali u ovoj situaciji u kojoj smo sada, naravno ovo je najbolje rješenje i ja ga podržavam i mislim da tu nema nikakve dileme, samo treba malo treba biti koncentriraniji kad se sluša rasprave.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70517",
        "text": "Hvala lijepa. Sad ćemo ići na sljedeći Klub zastupnika a to je onaj GLAS-a i HSU-A u ime kojega će govoriti poštovana zastupnica Vesna Pusić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70518",
        "text": "Hvala lijepa gospodine potpredsjedniče, gospođo ministrice sa suradnicima, kolegice i kolege. Zapravo ova diskusija je otkrila puno više stvari nego što je sam predmet ovog zakona. I kao i obično kad se razgovara o obrazovanju, a posebno o visokom obrazovanju, mislim da bi zaista bilo dobro jednu raspravu o tome organizirati, pa možda posebno za one zastupnike, koji su posebno zainteresirani, da se priključe takvoj raspravi u odboru. Jer očito ima i različitih mišljenja i velikog interesa. 2 stvari odnosno, dva para stvari koje želim spomenuti vezano na ovaj zakon. Jedno se odnosi na dvije bitne stvari kojima se on bavi i koje regulira, obadvije su po našem mišljenju dobre i klub GLAS-a i HSU-a će to podržati. A drugi par se odnosi na pitanje pravednosti, nepravednosti, izjednačavanja, ne izjednačavanja ljudi koji studiraju različite vrste studija. Pa da kažem prvo, to je više vezano na raspravu koja se ovdje vodila nego na sam zakon odnosno izmjene i dopune ovog zakona, pa da prvo kažem što se tiče dvije stvari koje mislim da ovaj zakon jasno definira i time odgovara na cijeli onaj problem sa ustavnim tužbama, sigurno izazvan cijelim nizom interesa koji su se tu vrtili u javnosti, ali takve su činjenice bile i na to je trebalo odgovoriti. Zakon mislim da dvije bitne ne određuje, jedno je da u razlikovanju između sveučilišnih i stručnih studija, kaže da su sveučilišni studij ili integrirani studij kako se ovdje govori, preduvjet za doktorski studij. S druge strane kaže da se na raznu 6 smještaju dvije vrste kvalifikacija i to kvalifikacije stečene završetkom preddiplomskih stručnih studija i preddiplomskih sveučilišnih studija i da se na razinu 7.1. smještaju kvalifikacije stečene završetkom specijalističkih diplomskih stručnih studija i sveučilišnih diplomskih studija te integriranih preddiplomskih i diplomskih sveučilišnih studija. Drugim riječima, izrijekom na ove dvije razine niže od doktorata da tako pojednostavljeno kažem, izjednačuje ove dvije vrste diploma ili studija. I mislim da je to pozitivni pomak, dakle nema više nikakve dileme oko toga. I s druge strane što se doktorata tiče definira kao preduvjet za doktorat sveučilišni studij. Meni se to čini prihvatljivo i podržat ćemo to, međutim cijela rasprava koju mi vodimo mislim da je manje potaknuta ovim što je definirano u ovom zakonu, a više potaknuta cijelim problem kojeg se rijetko u ovoj sabornici raspravlja, a to je pitanje kvalitete studija na pa i na sveučilištima iskreno rečeno i na različitim stručnim visokim učilištima u RH. Mi smo zemlja koja ima čini se sad već 4 milijuna stanovnika, dakle ne više ona 4,2, 2,4 nego 4 milijuna stanovnika, u tim uvjetima generirati toliki broj kvalitetnih studija je zaista bi bio veliki uspjeh, dakle nemoguće. I nešto na čemu moramo inzistirat, istovremeno ja bih rekla dok se i razumijevanje obrazovanja mijenja dakle u mnogo čemu dodiplomski studij i završavanje dodiplomskog studija danas ima onaj status koji je pred možda 40, 50 godina imao završetak gimnazije. I da bi čovjek uopće mogao se nečime baviti vrlo često mora završiti neki ekvivalent nešto što je post srednjoškolsko obrazovanje i čime god se bavio svakako će morati, ako ima i samo srednjoškolsko obrazovanje svakako će morati se cjeloživotno obrazovati, dakle morat će dodatno još učit bez obzira u kojoj formi. Međutim, vi se sjećate to je bilo u devedesetima i početkom dvije tisućitih užasna inflacija različitih visokih škola, sve mogućih institucija pa i na samim sveučilištima organizacija različitih studija, upisivanje gomile studenata za kojih nije bilo ni dovoljno prostora, a kamoli dovoljno nastavnika. Sjećam se tog jednog obrazloženja s mog vlastitog sveučilišta, da pa otpast će oni do druge godine, pa sada neka se malo guraju u prvoj godini, neće dolaziti svi na nastavu, a poslije će otpast pa ćemo imati dovoljno prostora i nastavnika za njih. Dakle, sa ove dimenzije kvalitete se u jednom obrnutom procesu prošlo na naglasak na kvantitetu, dakle što više studenata i što više različitih studija bez puno kriterija. Sjećam se studija koji su organizirani po cijeloj Hrvatskoj koji su imali ja mislim 4 ili 6 sve skupa stalnih nastavnika, a organizirani su u jedno 5, 6 gradova Hrvatske koji se ni po čemu ne bi bili kvalificirali ni za srednjoškolsku razinu. Bolonja opravdano se često kritizira i ima mnoge nedostatke, ali ima jedan pogotovo za zemlje kao što smo mi jednu neobično važnu i potencijalno jako pozitivnu dimenziju, a to je mobilnost studenata i nastavnika. Dakle uvodi mogućnost da i studenti odlaze tokom svog studija na druga sveučilišta naprosto da im porastu kriteriji. Jer kako ćemo mi, mi moramo relativno brzo povisiti kriterije i za nastavnike i za studente na našim visokim učilištima različitih profila i različitih naziva. Jedini način da to napravimo je da ih na neki način umrežimo sa etabliranim visokoškolskim institucijama, dakle europskim sveučilištima koja će onda nametnuti te svoje kriterije i gdje će naši studenti ili otići tamo i vidjet naprosto šta znači jedno dobro predavanje ili dobro organizirani seminar i istovremeno će profesori sa tih sveučilišta, prvo i naši nastavnici, profesori ali tu je gotovo najvažnije jer dobri profesori uvijek dobiju ponude i odu povremeno negdje van predavati, ali recimo asistenti, docenti, dakle mlađi nastavnici da imaju prilike otići na tako neka sveučilišta i naravno da nastavnici sa tih sveučilišta dođu predavati kod nas. To je po mom mišljenju jedini način kako ubrzati stvarno nametanje viših standarda i stvarnu kontrolu kvalitete. Mi imamo sve te institucije, agencije koje se time trebaju baviti, u jednoj maloj akademskoj zajednici kakva je naša, tu se svi poznaju. Svi znaju tko je tko i da sad neću uvrijediti kolegu, a kolega neće uvrijediti mene. Čim imate vanjsko vrednovanje, što je uvedeno u nacionalnoj zakladi za znanost ljude koji nemaju pojma o kome se točno se radi ili ako se radi o nekom recimo koji nešto zna onda imaju pojma, ali gledaju to ne temeljem nekih kolegijalnih odnosa nego temeljem stvarnog sadržaja, to će se promijeniti. I zato cijela ova rasprava je vezana na prava koje proizlaze iz završetka stručnog studija i prava koja proizlaze iz završetka sveučilišnog studija a ponavljam u ovom kvalifikacijskom okviru to se odnosi isključivo na odlazak na doktorat što ruku na srce, nije neka tako masovna pojava u Hrvatskoj u ovom trenutku. Dakle, cijela ta rasprava po mom mišljenju ima svoje korijene u toj inflaciji visokoškolskih i post srednjoškolskih institucija post srednjoškolskog obrazovanja i pomanjkanja provedbe onog što je možda bilo najznačajnije i najvrjednije u cijeloj ideji bolonjskih reformi a to je međunarodna mobilnost. Međunarodni standardi, vi kad vam dođe netko predavati sa Oxforda ili sa Sorbonne ili Sapientie, negdje sa nekog jakog sveučilišta, odmah vidite uspoređujući koja je razlika između domaćih standarda i nekih ozbiljnih standarda. I ako je ona velika, studenti sami prepoznaju i traže nešto drukčije. Prema tome, da smo taj dio i da taj dio uspješnije rješavamo, kontrolu kvalitete, nametanje kvalitete i kod sveučilišta i kod stručnih studija, vjerojatno bi puno onoga što je danas rečeno u ovoj raspravi bilo bespredmetno ali dok imamo taj problem, dotle se na ovaj način s tim nosimo. Mi ćemo svakako podržati ovaj zakon. Hvala lijepo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70519",
        "text": "Zahvaljujem se gospođi Pusić na ovoj raspravi. Imamo nekoliko replika, poštovani kolega Ivan Lovrinović, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70520",
        "text": "Hvala gospodine potpredsjedniče. Uvažena kolegica Pusić, pažljivo sam slušao vaše izlaganje i jedna mi je vaša riječ zapela za uho a to je kvaliteta. Potpuno se s vama slažem ako naš sustav bude štitio, promovirao kvalitetu, onda će puno toga iz naših rasprava nestati a posebno ideologizacije i korištenje ovakvih rasprava u jeftine svrhe. Ono što želim posebno naglasiti, i vi ste rekli, ako potičemo kvalitetu i na tome ustrajno radimo i vi ste rekli jedan primjer da određene podkapacitirane institucije otvaraju, izvode nastavu itd., i drago mi je da ste potvrdili da ima takvih slučaju, na ministarstvu, na Agenciji za znanost, itd., znači odgovaran je zadatak za vodi računa o tome. Ali ja bi vas pitao nešto drugo. stalno se govori o usklađenosti obrazovanja sa potrebama gospodarstva i tržišta. E sad kolegice Pusić, pogledajte naše gospodarstvo proteklih godina što se s njim događa. Ako mi izgubimo INA-u i ona sve više propada, kako će završiti naš fakultet rudarsko-geološko-naftni? Ako imamo problem sa brodogradilištima, pa se tu ne rješava, što će raditi naši fakulteti strojarstva i brodogradnje? Da budem precizniji, imate li dojam da svi sve više jeftino školujemo našu djecu, studente i srednjoškolce, bez obzira, svi su slažem se i tu uopće nemam dileme da su svi profili jednako vrijedni, bez toga ne možemo živjeti, za potrebe drugih zemalja, multinacionalnih kompanija i kako mislite da uopće možemo zadržati mlade ljude koji su vrlo perspektivni uz razvoj obrazovanja kad vidimo da nemamo jasno razrađenu ekonomsku strategiju da ostanu u zemlji? Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70521",
        "text": "Zahvaljujem kolegi Lovrinoviću. Odgovor kolegice Pusić, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70522",
        "text": "Hvala lijepa. Hvala kolega Lovrinović. Dakle, ja mislim da mi u prvom redu moramo gledati da školujemo te ljude za njih, da hoćemo najkvalitetnije i najbolje ljude proizvest kroz svoj obrazovni sustav. Ako budemo imali kvalitetne ljude, ti ljudi će gurati te industrije, ti ljudi će imati snage onda da te industrije podrže, podupru, dodaju dodatne vrijednosti unutra, osnivaju možda ne konkretna ova brodogradilišta, ali osnivaju neka nova svoja brodogradilišta ili IT firme ili bilo što slično. Moje mišljenje, da kada imate kvalitetu ona će naći svoj put. Dal će neki otići van? Ma otići će van, ali ako ovdje imaju dobre uvjete obrazovanje je jedno, ali ako ovdje imaju dobre uvjete za poduzetništvo, svako će na kraju volit bit kod kuće ako može raditi jednako dobro kao i bilo gdje drugdje. Tako da moje je mišljenje da mi ne trebamo odustajati od guranja kvalitete i od tih nekih studija zato što imamo problema u određenim industrijama. Mi imamo, ne znam jel još uvijek na snazi, ali imali smo industrijsku strategiju koja je kao ključne grane, koliko se sada napamet mogu sjetiti navodila IT tehnologije, navodila metaloprerađivačku, proizvodnju strojeva, energetiku, mislim da je bilo 6 industrija onda su naknadno mislim dodata poljoprivreda. Ali hoću reći, ako imamo dobre ljude i to mi se čini polazište oni će puno lakše naći onda svoj put i da pomognu gospodarstvu.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70523",
        "text": "Zahvaljujem poštovanoj kolegici Pusić na odgovoru. Sljedeća replika poštovani kolega Bojan Glavašević. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70524",
        "text": "Hvala gospodine potpredsjedniče. Poštovana profesorice Pusić. U onome dijelu vašega izlaganja u kojemu ste govorili o mobilnosti kao jednoj velikoj vrijednosti bolonje za Hrvatsku potpuno se slažem, ali mislim da postoji još jedan element. Bez obzira na negativne efekte koje percipiramo i zamjerke koje možemo imati, mislim da postoji još jedna promjena koja se dogodila, a to je generalno u sustavu financiranja znanosti i samim time u tim istraživačkim mrežama koje mislim da našim znanstvenicima omogućavaju da zaista na način na koji to možda prije nije bilo moguće se uključuju u najnovija istraživanja da dobiju dobro financiranje za projekte, da se zapravo odmaknu od državnog proračuna koji ima svoja značajna ograničenja. I štoviše, ne samo to nego postoji još taj moment da od najranijih dana od kada počinjete nekakvu karijeru istraživačku, dakle kada stičete doktorat znanosti mogućnost dvojnog doktorata odnosno kototela vam omogućava da dobijete doktorat znanosti sa stvarno dobih škola i da to onda u nekakvom europskom kontekstu ima težinu. Pa evo to je moj nekakav komentar. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70525",
        "text": "Zahvaljujem kolegi Glavaševiću. Odgovor kolegica Pusić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70526",
        "text": "Hvala lijepa. Dvije stvari obje vrlo važne, dakle sustav financiranja znanosti, to zbilja moramo ja bi rekla da je to naše ulaganje u život u preživljavanje. Koliko god to ljudima često izgleda apstraktno, šta pustiti ti to se bavi mali broj ljudi, nije istina, to je zapravo ako negdje postoji onaj trickle down efekt koji ja ne priznajem u ekonomiji, ali ovdje postoji kada investiraš u znanost, to ide do obrta do bilo čega drugoga jer izaziva taj efekt i tu se zbilja moramo što prije uozbiljiti. A što se tiče mogućnosti dvojnog doktorata, to je po mom mišljenju jedini brzi način povećanja kvalitete. Jer dok mi sada dok za vrše pa sljedeće generacije pa se poprave fakulteti, čim vi imate blisku suradnju s nekom jakom akademskom institucijom, ona će svoje standarde nametnuti. I recimo to je bila moja želja da se napravi sa našim sveučilištima, da se povežu s nekim jakima. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70527",
        "text": "Zahvaljujem poštovanoj kolegici Pusić na odgovoru. Sljedeća replika poštovana kolegica Vesna Bedeković. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70528",
        "text": "Hvala lijepo. Poštovana kolegice Pusić, ja ću se samo kratko koliko mi vrijeme bude dozvoljavalo nadovezati na vašu jednu ključnu, jednu od rečenica s kojom se ja doista jako slažem, a glasila je da je doista nemoguće generirati toliki broj kvalitetnih studija i apsolutno se slažem. Dakle to je nešto što mi danas imamo kao rezultat inflacije doista, ajmo biti iskreni i staviti ruke na srce veleučilišta, visokih škola, privatnih visokih učilišta, pa i sveučilišta novih ajmo svuda, dakle i doista u nekom trenutku Hrvatska je u skladu s policentričnim pristupom razvoju visokog obrazovanja imala jednu dobru namjeru omogućiti veću dostupnost studiranja u manjim sredinama. I tako je dvije tisućitih godina porastao broj veleučilišta javnih i visokih škola u manjim sredinama i to je bila jedna dobra namjera i dobra želja. Ali ponekad, da ne zazvučim grubo ali ću ipak reći, put u pakao možda popločen dobrim namjerama. Zašto? Slažem se sa davanjem šanse malim sredinama da obrazuju svoje mlade, ali ono mora biti u kontroliranim uvjetima. Tada nismo jasno uspostavili, nismo vodili računa o kriterijima kvalitete i o ulaznom materijalu i o načinu ustroja itd. već se to svelo nekako ja bih to rekla na sporadične napore i na svijest pojedinih voditelja tih ustanova da vode računa o kvaliteti, a istovremeno za tom cijelom pričom su se povele ja moram reći i sveučilišta i onda u naveli konkurencije imamo čitav niz dislociranih sveučilišnih studija u različitim manjim sredinama kao konkurenciju. Pa tu vam između ostalog i rezultat reakreditacija koje je uskratila dopusnice za dvadesetak studijskih programa uglavnom dislocirani. Tako da mislim da sve ovo što ste govorili o važnosti vođenja brige i o kvaliteti apsolutno moramo voditi brigu o tome. Hvala lijepo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70529",
        "text": "Zahvaljujem poštovanoj kolegici Bedeković. Odgovor kolegica Pusić. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70530",
        "text": "Hvala lijepa. Dakle, mi smo u škarama između toga, da zapravo bi čovjek, prirodno želio i volio, svakome tko hoće i ima za to i minimum sposobnosti, omogućiti neko post srednjoškolsko obrazovanje. I s druge strane, garancija kvalitete u zapravo malom materijala ima, maloj zemlji ima, malom društvu, to je najvažnije, ima malo ljudi. Nismo još u stanju privući u većim brojevima strane profesore i ljude koji bi tu mogli predavati. Isto tako ta inflacija visokoškolskih programa, odnosno, različitih institucija postsrednješkolskog obrazovanja, jednim dijelom je bila iz dobrih namjera, a iskreno rečeno, nekim dijelom je bila iz loših namjera. Mislim, tu je bilo ljudi, koji su u mutnom hvatali različite honorare, te izgradili na 500 mjesta, predavali nešto što je zadnji put bilo aktualno '52. i ovakve stvari. Mislim, svašta se tu događalo, ja sam zaboravila već kak se jedan slavni čovjek koji u međuvremenu više se time ne bavi, notorni, više nego slavni je bio odličan primjer toga. Ali, zato je za nas to pitanje kvalitete tako važno. Dakle, danas je dodiplomski studij, ja bi rekla, nešto što gotovo bi svako trebao imati šansu završiti. Ali, ne bilo što, ne bilo šta. Da se osigura i zato je ta međunarodna suradnja, mislim tu važnija nego, uvijek je važna, a tu je važnija nego obično.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70531",
        "text": "Zahvaljujem poštovanoj kolegici Pusić na odgovoru. Prelazimo na sljedeću raspravu. U ime Kluba zastupnika SDSS-a, poštovani kolega Boris Milošević. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70532",
        "text": "Poštovani potpredsjedniče Hrvatskog sabora. Poštovane kolegice i kolege zastupnice. Evo slušali smo do sada jednu bogatu raspravu o ovom jednom malom kratkom zakonu, kad pogledam njegov tekst, međutim, taj kratki tekst je izazvao velike rasprave, kad pogledamo samo primjedbe u javnoj raspravi, dakle, koliko je primjedbi dano, koliko su one obrazložene, koliko se tu sukobljavaju mišljenja i u akademskoj zajednici i u javnosti pa i ovdje kod nas među saborskim zastupnicima u sabornici. Mislim da je to dobro da je to tjera predlagatelja da u biti prelože ona rješenja koja su kvalitetna i da ta svoje rješenja što bolje obrazloži i da stane iza njih. Mogli bi zaključiti da zapravo smo u glavne probleme, koje sad razgovaramo oko ovog zakona, da su oni zapravo proizašli, iz negdje dobrih, negdje loših namjera, ali vjerojatno iz dobrih namjera, policentričnog razvoja, našeg sustava obrazovanja, kad zapravo nismo toliko pazili na kvalitetu, a cilj je svih da imamo kvalitetno obrazovanje. Ja sad neću ići u jako široko u obrazloženje stavova klubova SDSS-a i analizu ovog zakona, ali bi htio naglasiti 2 stvari. Dakle, svakako iz prava EU, a to proizlazi iz podloge ovog zakona, slijedi to da ne povoljni tretman, koji bi mi propisali za polaznike stručnih studija, u odnosu na one koji bu završili sveučilišnih studija, ne možemo primijeniti na one koji su stručni studij završili u EU i stekli određena prava na tržištu rada EU. Kad to pogledamo, dakle, i podvučemo crtu i jasno nam je da onda kad bi propisali nepovoljni tretman, za one koji su završili stručni studij u RH u odnosu na stručni, oni koji su završili stručni studij u nekoj europskoj državi odnosno, državi EU, da bi polaznici stručnih studija u RH, bili zapravo diskriminirani. Naravno, prava EU, ne kao i Ustav RH štiti autonomiju sveučilišta i ovaj zakon dopušta da se uredi nastavak obrazovanja sukladno tome da se sama sveučilišta imaju pravo doraditi uvjeti pristupanju daljnjem nastavku studija i oko ovoga se vrše i čujemo danas, veliki prijepori u javnosti i danas u sabornici. I mislim Ministarstvo se danas odlučiti predložiti jedan pristup, mislim da do drugog čitanja, treba razmotriti i argumente druge strane, da li dopustiti pristup diplomantima, specijalističkih studija, da pod određenim uvjetima možda mogu ipak pristupiti doktorskom studiju, jer činjenica je da to mogu u državama članica EU. U svakom slučaju, ovi prijedlogom zakona se nastoji ujednačiti i ispraviti ono što se do sada nije napravilo, stoga ovaj zakon, odnosno prijedlog zakona treba podržati. Ali, kad pogledamo širu sliku, malo još šire na što se dotiče ovaj zakon, onda vidimo da imamo tu puno apsurda i diskriminacije u labirintima naših propisa. Ono na što bi htio ja skrenuti pozornost je, ono što je moj kolega zastupnik Furio Radin bio postavio pitanje ministrici na aktualnom prijepodnevu, kad je spomenuo, dakle osobe koje su završile u Trstu konzervatorij na koji idu mnogi hrvatski građani dakle, i koje stipendira Talijanska Republika, dakle, oni tamo završe studij, vrate se u RH i imaju problema, ne mogu se zaposliti. Ne mogu dobiti riješenu o reguliranoj profesiji, ne mogu predavati u školama, tjera ih se na burzu, bez papira, oni su zapravo nitko i ništa, završili su jedan međunarodno priznati studij. Mislim, da svakako treba pristupiti rješenju takvog pitanja jer to su stvarno apsurd. Je li rješenje da kroz kvalifikacijski okvir, dakle, iskoristimo instrumente europskog kvalifikacijskog okvira da pristupimo usklađivanju na raznim kvalifikacija a ne uspoređivanju studijskih programa i da na taj način priznamo tim ljudima pravo na rad i profesijama koje su regulirane. Mislim da bi to mogao biti dobar pristup i da bi to trebalo riješiti ne jučer, ne čekati sutra. Dakle, to ne čekati sutra, nego jednostavno smatram nedopustivim da netko tko je, dakle završio međunarodni priznati studij, vratio se u RH, dakle vratio se, imamo odljev mozgova, odlazak ljudi sa diplomama, odljev mladih ljudi, sposobnih a ovdje imamo ljude koji se žele vratiti, koji su završili vani, a mi im zapravo onemogućavamo pristup tržištu rada. Netko je spomenuo medicinske sestre. Ja ću ih samo spomenuti kratko, jer tu se problemi samo množe. Imamo mi situacija gdje imamo medicinske sestre kojima je priznata diploma, prošle su stručno osposobljavanje, a ne mogu u RH polagati državni stručni ispit, ništa im se više ne prizna. Moraju prolaziti postupak sukladno Zakonu o reguliranim profesijama, priznavanju inozemnih stručnih kvalifikacija. I oni prolaze zapravo u tom postupku kroz jednu golgotu na način da zapravo im se više onemogućava da dođu do tržišta rada nego što im se omogućava. Mislim da na te i takve probleme treba upozoriti jer imamo jako velik broj građana i građanki Republike Hrvatske koji su završili za medicinske sestre primjerice i u Srbiji i u Bosni i Hercegovini, Crnoj Gori. Dakle, ovdje im se bila priznala svjedodžba, odnosno diploma ali imaju, dakle taj problem kako da dođu do rješenja o reguliranoj profesiji, kako da podnesu dokaz o obavljenoj dopunskoj mjeri upravo zbog šume propisa koji su nedorečeni, nejasni i zapravo mogli bi reći diskriminirajući. Evo hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70533",
        "text": "Zahvaljujem poštovanom kolegi Borisu Miloševiću. Imamo jednu repliku. Poštovana kolegica Sabina Glasovac, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70534",
        "text": "Hvala lijepo. Kolega Miloševiću, ovo je veliki problem koji ste, na koji ste ukazali. To je znači priznavanje inozemnih stručnih kvalifikacija koje proizlaze temeljem i na neki način iz Zakona o reguliranim profesijama, gdje naravno su regulirane profesije i one u obrazovnom sustavu, znači od predškolskog, pa na dalje. Međutim, tu se zapravo ne regulira ovim zakonom, nego tu mi kao država imamo problem u provedbenim aktima koje smo bili dužni donijeti, zapravo do trenutka pristupanja Hrvatske EU. Mi smo istina na tome radili, nismo taj problem riješili. Znači tu mi moramo vidjeti na koji način ćemo uspoređivati inozemne stručne kvalifikacije, hoćemo li propisivati dodatne uvjete, primjerice poznavanje hrvatskog jezika ukoliko osoba želi raditi u hrvatskoj školi, građani EU ne poznaju jezik itd. itd. To je znači nešto, materija koja se ne regulira ovim zakonom. Vrlo je kompleksna. Ja se nadam da, evo će i ova Vlada i sastav ministarstva uspjeti naći rješenje za sve te probleme. Drugo, kad govorimo o medicinskim sestrama tu postoje zapravo sve pretpostavke da priča ide glatko. Mi smo pod pritiskom EU davnih dana dok je gospodin Fuchs bio ministar, sve naše četverogodišnje programe za medicinske sestre i tehničare morali preko noći prevesti u petogodišnje kurikulume za medicinske sestre opće njege i tehničare opće njege bez da smo mogli, tad proveli postupak uvjeta koje škole moraju zadovoljavati prostornih, materijalnih, imali probleme teške u prosvjedima, ali smo mi to osigurali. Znači one danas uče po kurikulumima petogodišnjim koji su usklađeni sa europskim kurikulumima i one zapravo sutra mogu preko granice bez da polažu išta. Međutim, odgovor na ovo pitanje ne može vam dati ni ministrica, ni ovaj zakon. Komora je ta koja konstantno, evo ja ću vrlo jasno reći opstruira primjenu pozitivnih propisa što europskih, što hrvatskih i tu je zapravo komora iz nekog razloga, ja ne znam jel' se nešto u međuvremenu promijenilo, očito nije ta koja stvar problem a stvari su tu poprilično jasne.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70535",
        "text": "Zahvaljujem poštovanoj kolegici Sabini Glasovac. Odgovor kolega Milošević, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70536",
        "text": "Poštovana kolegice Glasovac, ja se neću u potpunosti sa vama složiti da ovaj zakon se apsolutno ne dira te materije, ali da se ne dira ili da se dira svakako mislim da treba upozoriti na ovaj problem koji sam iznio i koji ste vi sad komentirali u svojoj replici. Ja mogu prihvatiti da su problemi oko priznavanja, pogotovo stranih stručnih kvalifikacija postojali prilikom ulaska u EU, da su postojali možda godinu, dvije, tri. Sad evo članica EU smo pet godina. Možemo analizirati koji su to bili teškoće u provedbi tih podzakonskih propisa, tko opstruira. Dakle, ako netko opstruira provedbu propisa imamo tijela koja dakle nadziru provedbu takvih propisa i onda tijela koja nadziru provedbu propisi trebaju reagirati. Ako propisi nisu dobri hvala Bogu ako se radi o zakonima mijenjat ćemo ih ovdje u Hrvatskom saboru. Ako se radi o provedbenim propisima, nadležni resorni ministri to mogu promijeniti po meni bez problema naravno uz stručnu analizu što je zapravo stvarno problem. Jer kažem, nakon pet godina članstva u EU mislim da se više ne možemo pravdati neiskustvom i nepostojanjem prakse u primjeni propisa, a imamo žive ljude koji dakle žele ovdje živjeti, koji žele ovdje raditi, a zapravo su onemogućeni. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70537",
        "text": "Zahvaljujem kolegi Miloševiću na odgovoru. Prelazimo na sljedeću raspravu. U ime Kluba zastupnika Živog zida i SNAGA-e poštovani kolega Ivan Pernar, izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70538",
        "text": "Uvažene dame i gospodo, danas razgovaramo o Strategiji obrazovanja. Strategija obrazovanja zapravo definira budućnost naše zemlje zato jer upravo obrazovni sustav je taj koji odgaja mlade ljude. Na žalost, naše društvo je u lošem stanju. U kojoj je mjeri obrazovni sustav za to odgovoran na nama je da svatko od nas procijeni. Međutim, ono što fali našem obrazovnom sustavu po meni je najviše kritičko razmišljanje. Djecu se uči refleksnoj poslušnosti autoritetima. Programi kakvi se daju u školama ne uče djecu kritičnim istinama. Ovdje ne mislim samo na osnovne i srednje škole, nego čak i na ekonomske fakultete. Osnovno znanje ono o monetarnom sustavu, o ulozi centralne banke to znanje se u školama ne uči. Pitanje koje se postavlja jest, zašto se ne uči. Zbog čega naš narod odnosno naše društvo ne zna, oprostite gospodine Šuker, jel' vama normalno da tijekom govora … … [[Upadica se ne razumije.]] Netko dođe i … … [[Upadica se ne razumije.]] Evo samo vi nastavite dalje pričati. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70539",
        "text": "Gospodine Pernar, ovaj način vašeg ponašanja i izričaja je neprimjeren u ovom Visokom domu. Kolega je Šuker kao i svi zastupnici u Saboru, a i vi ste među njima iks puta došli za predsjedavajući stol i tražili određene tehničke informacije dok su drugi govorili. Tako da molim vas nemojte na takav način reagirati. Nije primjereno. Nije korektno i nemojmo drugim kolegama oduzimati pravo ono što ste i vi. Ja vas molim ako želite nastaviti sa raspravom, nastavite. Ali nemojte se ljutiti na nešto što ste i vi činili. I nije vas ometao ni u čemu i zaista vas molim da u ovom Visokom domu ne reagiramo na takav način.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70540",
        "text": "Ispričavam se. Ja sam doživio njegovo ponašanje ne kao namjerno ometanje, nego jednostavno mislim da je mogao kraće reći ono što je htio i vi njemu. Ali dobro. Želim reći da istina o monetarnom sustavu se u hrvatskom društvu ne zna. Znači, društvo ne zna da je cijeli sustav baziran financijski na kreditu i to kreditu koji se ne može vratiti. Netko će od vas reći – Ivane, zašto o tome govoriš. To možda nije bitno sada za ovu raspravu. Međutim, jest zato jer sve dok se spoznaja i svijest o monetarnom sustavu ne ubaci u obrazovni sustav generacijama koje dolaze kao ni onima koje su već došle neće biti jasno zašto država Hrvatska ne može vratiti kredite, zašto jedinice lokalne samouprave ne mogu vratiti kredite, zašto državna poduzeća poput Autocesta, brodogradilišta, željeznica ne mogu vratiti kredite, zašto Agrokor nije mogao vratiti kredite, zašto Petrokemija Kutina ne može vratiti svoje kredite. Ja bih mogao ići u nedogled i govoriti firmu po firmu koja je propala zbog toga jer se krediti ne mogu vratiti. I ne samo to. Naš tečaj, kao takav ne odražava realnu vrijednost odnosno snagu naše valute. I zbog toga su uvozni proizvodi jeftiniji nego bi trebali biti. Kada se ova dva faktora povežu, znači nerealan tečaj plus neotplativost kredita dolazimo do sloma prvo proizvodne ekonomije, a onda i svake ostale. U konačnici, naš narod odnosno naša država nalazi se u stanju trajne besparice i da stvar bude gora, dolazi do bijega ljudi iz naše zemlje. Taj bijeg nastavkom trenutne politike ne može se zaustaviti, zato jer je trenutna politika do njega i dovela. Netko će reći odnosno kriviti HDZ-e i SDP-e za to. Ja neću zato jer znam da su te stranke samo provodile politiku koja je bila izvana određena. Svijest je o tome da su služile na žalost tuđim interesima, a ne interesima birača koji su ih izabrali. Sustav vladanja na dug i to vanjski koji se prelijeva u unutarnji, doživio je u Hrvatskoj svoj slom. Mi smo sada na zenitu jedne politike i usudio bih se reći u zori stvaranja jedne nove politike, politike otpora ovom sustavu koji uništava i porobljava naše društvo. Međutim, ključevi slobode nisu u mojim rukama, nego u rukama naših građana koji jedini mogu ali apsolutno jedino oni mogu izvući Hrvatsku iz ove situacije i to izlaskom na izbore i podržavanjem onih stranaka odnosno onih politika koje se protive porobljavanju njihove vlastite zemlje. Hoće li naši građani na izborima nastaviti podržavati ovaj sustav, ja ne znam. Ali vidim da se svakog dana građani bude. Vidim da svakog dana novi ljudi otvaraju svoje oči i da im iz mjeseca u mjesec Živi zid raste kao organizacija. To je moja najveća radost koju mogu doživjeti. I želim reći svim zastupnicima ovdje, ja nisam vaš neprijatelj i ja ne gledam na vas kao na neprijatelje iz razloga što živimo u istoj državi i manje-više svi pripadamo istom narodu i svima nam je stalo do opstanka naše zemlje. Samim time logično je da ako želimo dobro našoj zemlji, da bi trebali se držati zajedno i voditi onu politiku koja je u njenom interesu. Međutim, budući da većina zastupnika u Saboru ne želi voditi politiku suverenosti svoje zemlje i prava naše zemlje na vlastitu politiku, a ne politiku koja joj je nametnuta mi smo se našli na suprotnim stranama. Moja je želja i nada da se jednoga dana nađemo na istoj strani, ali ne na način da se ja nađem na vašoj, nego da vi stanete uz otpor. Moja je želja da HDZ-e postane opet državotvorna stranka, da sve ono za što su se borili do 90., 91. znači samostalnost naše zemlje da se nastave boriti za to. S tom borbom su na žalost prestali. Ista stvar odnosno moja želja je i za SDP-e, da SDP-e se počne boriti za socijalno društvo, društvo u kojem ljudi ne moraju kopati po smeću da bi preživjeli, u kojem ovrhe i deložacije nisu naša svakodnevnica. Postavlja se pitanje, hoće li obrazovni sustav Postavlja se pitanje, hoće li obrazovni sustav, odnosno promjene zakona o visokom obrazovanju i jedan pedalj, jedan centimetar pomaknuti naše društvo iz ove apatije u kojoj se nalazi? Ili bolje bi bilo pitat kolegicu Glasovac, hoće li neka mlada osoba koja planira napustit našu zemlju nakon donošenja ovog zakona ili izmjena tog zakona odlučiti ostati ovdje, a ne otići? Moj je strah da izmjene ovog zakona neće zadržati mlade ljude u našoj zemlji. Jedino što ih može zadržati je bolji život i bolja životna perspektiva, da oni vide da ova zemlja ima budućnost. Ali na žalost sa ovom politikom koja se vodi nitko od nas nema budućnost. Moja uloga u ovom Saboru je na žalost kao nekog starozavjetnog proroka koji mora stalno govoriti iste stvari i ukazivat na iste stvari. I ljudi se stalno pitaju, a zašto ti Pernar to ponavljaš? I sjećam se kad sam bio sa Srbima razgovarao i onda mi jedan od njih rekao, znaš ima jedna priča o jednom pravoslavnom svećeniku koji je svake nedjelje vjernicima na bogoslužju govorio iste stvari. Vjernici su ga jedan dan pitali, pa dobro zašto ti to nama stalno govoriš? A on ih je pitao, pa jel ste vi primijenili to što sam vam ja govorio? Oni su rekli nismo. On je rekao zato vam to govorim.I kad bi smo mi reformirali monetarni sustav u našoj zemlji, kad bi centralna banka konačno preuzela ulogu njenu koja joj je namijenjena, a to je da financira državu i poslovne banke, a ne da služi tek kao mjenjačnica. Tada bih ja mogao reći, OK kolege pa neću vas više davit s tom pričom da je HNB mjenjačnica, neću vas više davit sa pričom da je novac dug ako vi napravite misiju novca od strane Središnje banke prema državi koja nije zasnovana na dužničkoj doktrini odnosno, ideji beskonačnog zaduživanja. Sve do tada moja je uloga vas opominjati, a stvarnost govori da je ono što vam ja govorim istina. Da uistinu se krediti ukupnom zbroju ne mogu vratiti. Da besparica uzima maha, da ljudi bježe iz zemlje i da dugovi njihovi rastu sve brže. Efekt kamate to je katastrofalan efekt. A društvo ne može ga zaustavit jer nema od kuda namirit svoje dugove. I na žalost, u našim školama se o tome ne govori, jednostavno se stvara generacija po generacija učenika, studenata koji svi tapkaju u mraku i svi se bore za sebe, a na shvaćaju da su svi u istom loncu u kojem se kuhaju i da nemaju budućnosti i da nema života za njih, da nema nade u ovom sustavu. A neće je ni biti. Prošli tjedan sam išao kad sam saznao možda u ponedjeljak ne sjećam se točno, kad sam saznao za presudu SDP-u da moraju platiti 10 milijona kuna, dug im se udvostručio u par godina. A nemaju taj novac sad da ga plate. I što ih čeka? Ako vjerovnik sjedne na račun SDP-a presuda je pravomoćna, dolazi do blokade računa, na kraju će i zaposlenici same stranke SDP ostat bez posla, a partija u blokadi. I otišao sam do SDP-a i rekao sam im, dame i gospodo, razgovarao sam tamo sa jednom ženom, ne sjećam se kako se zove. I rekao sam joj, vidite da ova politika koju ste vodili svo ovo vrijeme i kamata i sudskih troškova i pravosuđa koje je takvo kakvo je, kome se slomila na glavu? Vama se srušila na glavu. I sad vi prolazite ono kroz što prolaze naši građani. Međutim, što se događa kad su naši građani završavali u blokadi, tada ste im govorili dame i gospodo to je vaš problem. Trebali ste bolje mislit, trebali ste biti mudri. Sada kada ste se vi našli u situaciji da ste pred blokadom, ne daj Bože i deložacijom iz prostorija na Iblerovom trgu, sada tek shvaćate što znači nepravda, što znači to kad ti se ovrhom sjedne za vrat, a nisi bio kriv. I što znači zapravo nepošteno pravosuđe. Ja se sjećam, a vi s jedne strane pozivate ljude da vjeruju ovom pravosuđu, da institucije rade svoj posao. A onda što se događa? Onda vam dođe takva presuda i onda se vi čudite kako takva presuda? I ja osobno smatram da je ta presuda užasna jer nisu odgovorne osobe u pravnoj osobi potpisale cesiju za taj dug koji je sad vama pao na glavu. Ali vidite sud to ne zanima. Rješenje je pravomoćno i zapravo ne možete puno učiniti. To je hrvatska stvarnost dame i gospodo. Pitanje trenutka kad bi se HDZ mogao naći u takvoj situaciji. Ali, znate i sami, pogledajte sjećate se svi Fimi medije, koliki je novac izvučen iz državnih poduzeća. Ta presuda da postane pravomoćna da morate vratiti taj iznos sa kamatama vi biste se našli u koži SDP-a, bio bi vam blokiran račun, itd. itd. Dame i gospodo, najveći zločin trenutnog sustava je taj što onemogućava ljudima da uspiju na pošten način. Moja je želja da živimo u normalnom društvu u kojem ćete svi, odnosno u kojem svi radimo najnormalnije po zakonu i možemo uspjeti. U ovom sustavu na žalost mi smo svi osuđeni ili na neuspjeh ili na kriminal. I tako će biti sve dok se monetarni sustav ne promijeni. Živjeli.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70541",
        "text": "Živjeli kolega Pernar. Ja bih vas molio bar u odgovoru na repliku i u budućim vašim raspravama nastojte se držati teme jer puno ste toga rekli. Hvala Bogu demokracija je, pa možete govoriti u ovom Visokom domu jer ste izabrani. Ali Poslovnik Sabora po kojem bi mi svi trebali raditi je normirao temeljem članka 238. da moramo biti u temi i govoriti o temi, a trenutna tema je Prijedlog zakona o izmjenama i dopunama Zakona o Hrvatskom kvalifikacijskom okviru. Evo, samo vas podsjećam. Imamo jednu repliku. Poštovana kolegica Sabina Glasovac. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70542",
        "text": "Hvala lijepo gospodine potpredsjedniče. Vjerojatno ne bih replicirala da me kolega Pernar zapravo nije izazvao odnosno postavio mi je pitanje kroz svoju raspravu u ime kluba što nije uobičajeno, ali nije ni zabranjeno. Kolega Pernar, mislim da ova vaša poruka ja ću reći ljubavi i mira, zajedništva, bratstva i jedinstva zapravo je dosta bila promašena u samoj temi. Ali ovako simbolična je, jer evo baš oko ovoga zakona danas u ovom Hrvatskom saboru postoji veliko suglasje pa usudila bih se reći svih političkih stranaka oko toga da je prijedlog ovoga zakona dobar. I nešto što jamči bolji obrazovni sustav, pogotovo kada govorimo u segmentu osiguravanja kvalitete, unapređivanja kvalitete, mobilnosti studenata, nastavnika, profesora, ali isto tako i u ovom dijelu ispravljanja dosadašnjih nepravdi, ispravljanja nekih diskriminatornih elemenata zakona. I na neki način vi ste me pitali hoće li ovaj zakon poboljšati odnosno spriječiti da koji mladi čovjek ode iz Hrvatske. Ja mislim da hoće jer prijedlogom ovoga zakona negdje oko 50 tisuća mladih ljudi koji su završili specijalističke diplomske stručne studije više neće biti diskriminirani u odnosu na njihove kolege koji su završili sveučilišne studije i mislim da će svoju sreću za posao ili za nastavak obrazovanja tražiti u Hrvatskoj umjesto da idu u neke druge zemlje koje bi im omogućile to pravo jer imaju malo drugačije uređene zakone. Ja se nadam da će do drugog čitanja isto tako se još jednom razmotriti mogućnost da osobe koje su završile te specijalističke diplomske stručne studije da im se omogući i doktorat, pristup doktoratu kako ne bi morali odlaziti u Sloveniju, Njemačku, Austriju gdje će im se to pravo bez problema omogućiti, a ovdje će im naš zakon to zabraniti. Tako da da. Evo, ovaj zakon će imati direktnu implikaciju i na mlade ljude u Hrvatskoj i na poboljšanje kvalitete obrazovanja u Republici Hrvatskoj. Ispričavam se gospodine potpredsjedniče … [[Govornica je isključena, ne čuje se.]]",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70543",
        "text": "Zahvaljujem se. Gospodine kada bi se … [[ne razumije se]] spominjao, tko bi opstao? Izvolite odgovor kolega Pernar.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70544",
        "text": "Uvažena zastupnice Glasovac, vi kažete možda će nastaviti obrazovanje ovdje, neće ići van. U pravu ste. Možda neki nastave obrazovanje ovdje. Ali zapitajte se sljedeću misao. Ako oni nastave obrazovanje ovdje i završe ga, hoće li oni ovdje ostati? Mi u Hrvatskoj imamo sada situaciju da masa doktora medicine odlazi iz naše zemlje. To je stvarnost hrvatska. Hrvatska obrazuje kadrove, ali za koga? Za razvoj sebe, svoje zemlje? Sebe same? Za čiji razvoj? Na žalost, oni koji završavaju velike škole kao i oni koji imaju skromno obrazovanje svi napuštaju zemlju. I ova rasprava me podsjeća na situaciju na Titaniku kada je orkestar svirao, a brod tonuo. Pa tako i danas ovdje mi raspravljamo, tvrdimo da će ovaj zakon vi smatrate da bi trebalo nešto omogućiti studentima stručnih studija da nastave doktorske studije. Kolege iz HDZ-a recimo misle da ne bi. Ali na kraju krajeva završili ili ne završili te doktorske studije i jedni i drugi će otići van zemlje odnosno ako ostanu tu radit će za mizerne plaće i neće vidjeti svoju budućnost i perspektivu. To vam je stvarnost. To vam je stvarnost s kojom što prije se suočimo to bolje za sve, a pogotovo generacije koje dolaze. Hvala.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70545",
        "text": "Zahvaljujem poštovanom kolegi Pernaru na odgovoru. Prelazimo na sljedeću raspravu. Poštovani kolega Miro Bulj. Nije nazočan. Poštovana kolegica Vesna Bedeković. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70546",
        "text": "Zahvaljujem gospodine potpredsjedniče. Moje poštovanje ministrici i njenim suradnicima. Evo, ja ću pokušati nekako rezimirati sve ono što smo o ovoj temi rekli i naravno pokušati raspravu vratiti nakon kolege Pernara na pravu temu o kojoj razgovaramo, a to je hrvatski Zakon o izmjenama i dopunama hrvatskog kvalifikacijskog okvira. Dakle, ono s čim smo se svi do sada složili ako pokušamo rezimirati da hrvatski kvalifikacijski okvir zapravo promatramo kao instrument kojim usklađujemo cjelokupni sustav kvalifikacije na svim obrazovanim razinama u Republici Hrvatskoj kroz standarde kvalifikacije koji su temeljeni na ishodima učenja, a opet koji su u skladu s potrebama tržišta rada i na taj način zapravo standardi zanimanja predstavljaju vezu između obrazovnog sustava i tržišta rada. I naravno postavljanjem dakle kvalifikacija na određenu razinu HKO-a pri tome omogućavamo povezivanje razina kvalifikacija koje su stečene u Hrvatskoj s razinama europskog kvalifikacijskog okvira i naravno s razinama kvalifikacijskog okvira europskog prostora visokog obrazovanja. I u tome kontekstu HKO moguće i treba promatrati i kao reformski instrument koji na taj način uređuje cjelokupni sustav kvalifikacija u Hrvatskoj na način da osigurava i jasnoću pristupanju, stjecanju, i pouzdano stjecanje i prohodnost, a onda i kvalitetu kvalifikacija kao i njihovo povezivanje sa svim razinama europskog kvalifikacijskog okvira. I naravno, već je bilo rečeno kada je riječ o europskom kvalifikacijskom okviru. Ovdje imam potrebu ponoviti da on načelno nije obvezujući za države članice Europske unije, međutim, Hrvatska se već u okviru predpristupnih pregovora svojevoljno obvezala da će svoj nacionalni okvir uskladiti sa europskim okvirom i u tom smislu imamo evo i preuzimanje obveze koje je vezano za poštivanje direktive Europskog parlamenta i Vijeća Europe iz 2005. godine, a onda i kasnijim njenim dopunama iz 2012. i 2013. godine slijedom čega smo preuzeli obvezu omogućavanja nastavka školovanja u okviru više razine obrazovne razine, kvalifikacijske razine svim građanima Europske unije koji su završili prethodno program niže obrazovne razine. Dakle, bez obzira da li se radi o našim građanima u Hrvatskoj ili hrvatskim, našim građanima koji odlaze van ili europskim građanima koji dolaze u Hrvatsku. I u tom smislu dakle, mi je bitno napomenuti, netko je spomenuo tu rečenicu da ovaj instrument i ovaj zakon zapravo možemo promatrati u svjetlu demografske mjere za mlade. Dakle, to mi se čini da je potrebno ovu problematiku rasvijetliti i iz te perspektive. O kronologiji razvoja HKO-a smo govorili neću ponavljati, evo nekako 2016. godina nam je bila godina prijepora oko ustavne tužbe vezano za smještanje diplomskih i preddiplomskih stručnih i sveučilišnih studija na istu razinu. O tome smo sve rekli, jasno nam je na koju razinu idu i da se zapravo radi o razlikovanju samo po vrsti kvalifikacije, a ne i po njenom sadržaju i u tom smislu smatram da će ovo zakonsko rješenje održati stabilnost binarnog sustava visokog obrazovanja u Hrvatskoj, da je ono u skladu sa europskom praksom i praksom uspješnih i usporedijih obrazovnih sustava zemalja koje su nam u okruženju. A jednako tako i da ono što je jako bitno, a studenti nam trebaju biti u centru pozornosti ovo rješenje ne ugrožava legitimna očekivanja studenata. Njih od prilike 50 tisuća koji su završili studije, stručne studije ili još uvijek na njima studiraju. Što se tiče nastavka njihovog studiranja na doktorskoj razini o tome je puno bilo riječi evo i kroz ovo zakonsko rješenje dana je mogućnost otvaranja vrata na ovaj ili onaj način nastavka daljnjeg studija pri tom vodeći računa o autonomiji sveučilišta koja svojim propisima mogu propisati nastavak dalje. Ja tu razumijem Sveučilište, razumijem i njihovu želju i napor da zadrže vlastite pozicije pa i na neki način da zadrže monopol nad studiranjem u Hrvatskoj ali evo, držim i smatram i želim vjerovati da će se kroz jednu kvalitetnu raspravu doći do nekakvog zajedničkog rješenja a sve s ciljem da bi smo upravo binarni model mogli osnažiti na način na koji se i sama Vlada Republike Hrvatske opredijelila za podupiranje i osnaživanje i nastavak osnaživanja binarnog modela visokog obrazovanja. Osobito stoga što velim ponovno naglašavam u centru pozornosti nam trebaju biti naši studenti, naši mladi. Jer kad malo razmišljamo kakva je budućnost pred nama i što nam već sada govori tržište rada i kakve nam poruke tržište rada šalje, ja bih rekla da dolazi vrijeme ili čak je već došlo kada će biti manje bitno gdje ste studirali i kakav je vaš put pri tom bio, kako ste se popeli po tim ljestvama, jeste li završili stručni i sveučilišni studij, koja razina, a više od toga će biti bitno što znate, što umijete, kakve imate kompetencije i kakve su vaše kvalifikacije koje vam jače kompetentno i učinkovito obavljanje posla na vašem radnom mjestu. I u tom smislu mislim da bi smo se trebali izdići iznad ovih prepucavanja oko toga gdje ćemo što smjestiti na koji način ćemo smjestiti da ne bi smo upali u zamku jedne, ja to gledam kao jednu krletku u kojoj se u vlastitoj uskogrudnosti zaokupljamo time što je manje ili više vrijedno, da bude stavljeno na određenu razinu, a da pri tom se ne osvrćemo oko sebe, ne gledamo što rade zemlje u okruženju koje imaju evo obrazovne sustave s kojima se možemo usporediti, da ne razmišljamo o tome da je liberalizacija obrazovanja u cijeloj Europskoj uniji, radi to što radi. To su trendovi koje mi možemo žmiriti, ali ih ne možemo zaobići i bitno je zapravo da ako Hrvatsku želimo profilirati, a i deklariramo ju kao društvo znanja i društvo cjeloživotnog učenja bitno je da o ovim temama razgovaramo utemeljeno i argumentiramo. I kao primjer recimo možemo uzeti samo Sloveniju koja nam je par kilometara koja ima već nekakvih 17 čini mi se godina iskustva u oblikovanju njihovog nacionalnog kvalifikacijskog okvira pa u kontekstu pitanja koliko mi do sad u našem registru imamo upisanih zanimanja? Dobila sam odgovor jedan. Još ih ima sa na čekanju pa će u ovoj godini za očekivati je više. Ja sam pronašla podatak, znate koliko Slovenija ima u registru upisano standarda? Šesto, šesto standarda zanimanja. To je podatak koji sam ja našla. I to bi zapravo u tom smislu bila poanta moje današnje rasprave. Hvala lijepo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70547",
        "text": "Zahvaljujem, poštovanoj kolegici Vesni Bedeković. Slijedeća rasprava poštovani kolega Hrvoje Zekanović. Nije nazočan. Poštovani kolega Marko Sladoljev. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70548",
        "text": "Hvala gospodine potpredsjedniče, poštovana ministrice, državni tajnici. Prvo bih izrazio zadovoljstvo što ste opet tu sad s nama, vi ste jedna od rijetkih ministarka koja dolazi na svaki zakonski prijedlog mislim da je to bitno i da to šalje određenu poruku. Evo neću dugu dužiti, dosta je toga već rečeno, osvrnut ću se na neke stvari koje bih problematizirao u svoje osobno ime i kao pojedinačna rasprava, radi se o 4, 5 stvari koje evo meni tu na neki način problematično. A to je dakle, ta činjenica da studenti postdiplomskog specijalističkog studija ne mogu upisati doktorat na sveučilišnom studiju je jedna po meni antidemografska mjera. Mislim da je i ova Vlada više puta istaknula da je demografija ključni problem ove zemlje, pa mislim da bi svi zakoni, pa i ovaj zakon koji ima određene demografske mjere i poboljšanje i u tom dijelu misliti. Radi se o 55 tisuća studenata. Vjerojatno tih 55 tisuća studenata mali dio će željeti upisati doktorski studij i mislim da je svaki, svaki čovjek u kojeg Hrvatska država ulaže u znanje, obrazovanje da on odlazi u europske zemlje a u europskim zemljama će mu to biti omogućeno, gubitak za Hrvatsku. Druga stvar koju bi problematizirao je to da se hrvatski kvalifikacijski okvir treba uskladiti sa europskim kompetencijskim okvirom. A te preporuke imamo u Strategiji obrazovanja i mislim da je to jedna od stvari koju isto treba napraviti. Treća stvar je da je stvarno ovaj zakon izazvao veliku raspravu i ukazao na neku činjenicu da je naše društvo akademsko duboko podijeljeno i da bi po meni bilo bolje da se sa ovim zakonom donio zakon o kvaliteti gdje bi se jasno razgraničilo što je kvaliteta, što je sustav kvalitete i mislim da ne bi imali takvih rasprava da je to donijeto u paketu. Također smatram da sustav kvalitete i akreditacije da bi trebao biti bolje organiziran i tako organiziran da je u istinu provediv. Primjerice u sadašnjem sustavu kvalitete i akreditacije postoji ocjenjivanje profesora sa strane studenata tzv. ankete i pitanje jel' su te ankete uistinu mjerni instrumenti mjerenja kvalitete profesora, da li su one valjane, značajne kao mjerni instrument. Mislim da jedno pitanje koje student u toj anketnom listiću dakle pitanje je, drži li profesor dobru nastavu, mislim da li je to pitanje adekvatno koje će mjeriti kvalitetu određenog profesora. Možda bi trebalo postaviti pitanje koliko je razumljiva nastava koju profesor drži ili itd.? Tako da je to evo po meni još jedna od činjenica koju bi trebali uzeti u obzir. I zadnje što ću spomenuti dakle ovaj zakon bi trebao biti, na neki način omogućiti prohodnost sustava, a pitanje je kako. Je li ovo još jedan korak prema nekoj kompromisnoj tvorevini, umjesto da sustavno pristupamo rješavanju problema? Dakle ja mislim da ovaj zakon je korak prema naprijed ali uz neke amandmane i prijedloge mislim da će biti još bolje. Hvala lijepo.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70549",
        "text": "Zahvaljujem poštovanom kolegi Marku Sladoljevu. Imamo završnu riječ u ime predlagatelja. Poštovana ministrica, gospođa Blažena Divjak. Izvolite.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70550",
        "text": "Hvala vam lijepa poštovani potpredsjedniče Hrvatskoga sabora. Poštovane kolegice i kolege. Uvažene zastupnice i zastupnici u Hrvatskom saboru. Prije svega zahvaljujem svima koji ste uzeli riječ, koji ste osjetili potrebu diskutirati o ovome zakonu. Ovaj zakon je izuzetno važan i ja sam na početku kazala i sada ću ponoviti da je ovo najvažniji instrument za usklađivanje potreba tržišta rada u Hrvatskoj i obrazovnoga sustava, kao i prepoznavanja kvalifikacija koje se stječu u Republici Hrvatskoj, u europskom prostoru obrazovnom prostoru i prostoru tržišta rada. U tom smislu ga je važno i prepoznati, važno je unaprijediti jer neposredni je razlog za ove izmjene i dopune Zakona odluka Ustavnoga suda u kojoj se dokinula ista razina sveučilišnih diplomskih studija i stručnih specijalističkih diplomskih studija. Međutim, zapravo taj razlog se iskoristio ne samo za raspravu o toj točki znači odluci Ustavnoga sada, nego je i današnja rasprava pokazala da ovaj zakon predstavlja jedan kontinuitet rada ne samo nekoliko ministara u posljednjih 10-tak godina, nego da očito i među vama saborskim zastupnicama i zastupnicima postoji visoka razina podrške ovim zakonskim rješenjima i prepoznavanje ovoga zakona kao instrumenta pa i demografske politike zadržavanja mladih ljudi u Republici Hrvatskoj. Naravno, istaknuto je i puno drugih tema na kojima vam zahvaljujem na isticanju primjerice tema punjenje registra hrvatskog kvalifikacijskog okvira. Istina je da na tome moramo više raditi. Ali istina je isto tako da u ovom trenutku imamo stotinjak standarda zanimanja koji su pred završetkom temeljem ovih projekata znači sredstava koje smo dobili iz Europskog socijalnog fonda i oko 200-tinjak standarda kvalifikacija. Naravno ova određena pravna nesigurnost koja je nastala odlukom Ustavnoga suda sigurno nije doprinijela tome da se toliko zdušno radi na tim standardima kao što bi bilo da takve odluke nije, da takva odluka nije postojala. Međutim, mi smo to vrijeme iskoristili znači s jedne strane da radom na tim projektima izrade standarde. S druge strane sektorska vijeća stvarno punom parom rade sada na unapređenju tih standarda i standarda zanimanja i standarda kvalifikacija. I ono što također smo inicirali zajedno sa Ministarstvom rada da se i procedure primjerice za izradu standarda za zanimanja pojednostave, jer one moraju biti ipak jednostavnije, fleksibilnije i moraju nam omogućiti ne samo da mi jedan puta uđemo sa određenim standardom zanimanja u registar, nego da se i ti standardi mogu mijenjati da budu fleksibilni. I u tom smislu ja zahvaljujem svima onima koji su primijetili da je to nešto na čemu moramo puno intenzivnije, brže i bolje raditi. Također, ja ću kazati da je znači prepoznavanje toga da je zakonsko rješenje gdje se nediskriminiraju stručni studiji u odnosu na sveučilišne studije s pozicije razine dobro rješenje. Isto tako, važno je napomenuti da bez obzira na razinu, znači studiji, odnosno, kvalifikacije imaju druge karakteristike koje treba uzeti u obzir, prije svega ističem karakteristiku vrste koja jasno razlikuje stručne i sveučilišne studije. I u tom smislu što upotrebom ovoga zakona i usklađivanja sa standardima kvalifikacija, a što upotrebom dva druga zakona važna zakona sektorska, znači koja se odnose na visoko obrazovanje i znanost, znači Zakona o znanstvenoj djelatnosti i visokom obrazovanja, odnosno Zakona o osiguravanju kvalitete treba stvarno napraviti bitan iskorak da se i kvaliteta tih studija podigne i to na različite načine. Jedan od važnih načina podizanja kvalitete je baš Zakon o osiguravanju kvalitete zato jer ono tim takvim studijima odnosno, kvalifikacijama daje relevantnost. A relevantnost zapravo znači da su prepoznati na tržištu rada i da ne samo s jedne strane se osiguravanju kompetencije koje se sada trebaju na tržištu rada nego i ona razvojna komponenta odnosno anticipiranje budućih potreba. Znači mladi ljudi završetkom obrazovanja trebaju biti zapošljivi i u tom smislu je ovaj zakon u hrvatskom kvalifikacijskom okviru značaja. Ono što također je u ovim izmjenama i dopunama predloženo da se kao pristup za doktorski studij uzima isključivo diplomski i sveučilišni studij, odnosno integrirani preddiplomski i diplomski studij, znači sveučilišni studiji. Tu smo čuli u Saboru različitih promišljanja, naše mišljenje je da je ta, da smo na taj način udovoljili onome što se odlukom Ustavnog suda, dakle, mišljenje Ustavnoga suda i tražilo ali također ćemo uzeti u obzir i svu ovu raspravu koja je ovdje bila kako bi smo razmotrili one druge mogućnosti koje ste iznijeli u ovome Saboru i na kojima vam ja zahvaljujem. Također možda od nekih dijelova u zakonu koje nisu možda naišle na toliki odjek u sabornici ja ću spomenuti znači, nacionalno vijeće za razvoj ljudskih potencijala gdje će se ovim prijedlogom bitno unaprijediti postupak izmjene članova Nacionalnog vijeća kako bi se osigurao kontinuitet rada. A Nacionalno vijeće za razvoj ljudskih potencijala je izuzetno aktivno, daje korisne ulazne dokumente kako za Ministarstvo naše resorno Ministarstvo tako i druga ministarstva. Samo ću spomenuti priloge upisnoj politici također se aktivno uključilo u raspravu i rješenjima za ove izmjene i dopune zakona tako da se ja i Nacionalnom vijeću za razvoj ljudskih potencijala u tom smislu zahvaljujem. U ovom, još ću posebno istaknuti priznavanje i vrednovanje prethodnoga učenja, to je nešto na čemu moramo još puno poraditi a temeljem ovih izmjena i dopuna zakona mi smo priredili pravilnik koji bi nama omogućio da onda prepoznamo i vrednujemo i prepoznamo i to prethodno učenje koje ne mora nužno biti nešto što je nastalo u formalnom procesu i završilo kvalifikacijom i to je jedno od elemenata koje ovaj zakon posebno osigurava. I na kraju regulirane profesije više puta su bile spomenute ovo je poseban dio koji je dodan u ovaj zakon da se osim što sektorska vijeća se određuju prema određenom standardu za regulirane profesije traži se i mišljenje Središnjeg tijela državne uprave koje je baš nadležno za određeno reguliranu profesiju kako bi smo izbjegli situaciju koje su se evo i u ovoj sabornici izlagale i koje su se poštovane zastupnice i zastupnici referencirali. Evo ja vam na kraju svima još jedanput zahvaljujem na vrlo korisnim primjedbama, sugestijama. Zahvaljujem na podršci, jer vrlo malo je bilo disonantnih tonova, ja se nadam i vjerujem da će i ostali zakoni koji jesu iz područja obrazovanja i znanosti naići s jedne strane na toliki interes u Saboru za raspravom, a s druge strane i na mogućnost da stvarno o tim zakonima s obzirom da su od presudne važnosti, od strateške važnosti za razvoj Republike Hrvatske postignemo i suglasje. Evo hvala vam lijepa.",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70551",
        "text": "Zahvaljujem poštovanoj ministrici znanosti i obrazovanja gospođi Blaženki Divjak na ovoj završnoj riječi. Ovime smo iscrpili sve rasprave. Zaključujem raspravu. Još jednom zahvaljujem ministrici Blaženki Divjak na obrazloženjima i njenim suradnicima Aniti Cilazić Goršić, načelnici sektora i gospodinu Maru Alavanji savjetniku ministrice. S ovim smo iscrpili sve točke dnevnog reda za današnji dan. Nastavljamo s radom u utorak u 9,30 sati točkom dnevnog reda – Prijedlog zakona o izmjenama Zakona o patentu, prvo čitanje P.Z. br. 271. Ugodan ostatak dana. Živjeli. Sjednica je prekinuta u 14,15 sati",
        "match_error": "only in reference"
    },
    {
        "id": "ParlaMint-HR_2018-02-09-0.u70552",
        "text": "Prijedlog Zakona o izmjenama i dopunama Zakona o hrvatskom kvalifikacijskom okviru, prvo čitanje, P.Z. br. 267. Predlagatelj je Vlada Republike Hrvatske, rasprava je zaključena. Sukladno prijedlogu saborskih radnih tijela, dajem na glasovanje sljedeći zaključak, prvo prihvaća se prijedlog Zakona o izmjenama i dopunama Zakona o hrvatskom kvalifikacijskom okviru i drugo, sve primjedbe i prijedlozi dostaviti će se predlagatelju da ih razmotri prilikom utvrđivanja teksta konačnog prijedloga zakona. Molim glasujmo. Utvrđujem da je većinom glasova, 104 za, 13 suzdržanih, 3 protiv, donijet zaključak kako su ga predložila saborska radna tijela.",
        "match_error": "only in reference"
    },
    {
        "reco": "poštovane kolegice i kolege dobro jutro nastavljamo s radom prva točka je prijedlog zakona o izmjenama i dopunama zakona o hrvatskom kvalifikacijskom okviru prvo čitanje pz br 267. a sad već su 4 ruke nisam vidio točni redoslijed pa ćemo prvo pustiti da mu kolegice jerković izvolite hvala lijepo gospodine predsjedniče tražim stanku u ime kluba sdpa zbog stanja u zdravstvu",
        "reco_words": [
            {
                "time_s": 1411.706,
                "time_e": 1412.106
            },
            {
                "time_s": 1412.186,
                "time_e": 1412.566
            },
            {
                "time_s": 1412.586,
                "time_e": 1412.626
            },
            {
                "time_s": 1412.666,
                "time_e": 1412.966
            },
            {
                "time_s": 1413.026,
                "time_e": 1413.226
            },
            {
                "time_s": 1413.286,
                "time_e": 1413.606
            },
            {
                "time_s": 1414.666,
                "time_e": 1415.186
            },
            {
                "time_s": 1415.486,
                "time_e": 1415.506
            },
            {
                "time_s": 1415.586,
                "time_e": 1415.966
            },
            {
                "time_s": 1416.046,
                "time_e": 1416.226
            },
            {
                "time_s": 1416.326,
                "time_e": 1416.566
            },
            {
                "time_s": 1416.586,
                "time_e": 1416.626
            },
            {
                "time_s": 1416.666,
                "time_e": 1416.966
            },
            {
                "time_s": 1417.046,
                "time_e": 1417.406
            },
            {
                "time_s": 1417.506,
                "time_e": 1417.526
            },
            {
                "time_s": 1417.586,
                "time_e": 1417.926
            },
            {
                "time_s": 1417.966,
                "time_e": 1417.986
            },
            {
                "time_s": 1418.046,
                "time_e": 1418.466
            },
            {
                "time_s": 1418.586,
                "time_e": 1418.906
            },
            {
                "time_s": 1418.946,
                "time_e": 1418.966
            },
            {
                "time_s": 1419.026,
                "time_e": 1419.486
            },
            {
                "time_s": 1419.726,
                "time_e": 1420.666
            },
            {
                "time_s": 1420.726,
                "time_e": 1421.066
            },
            {
                "time_s": 1421.226,
                "time_e": 1421.386
            },
            {
                "time_s": 1421.466,
                "time_e": 1421.806
            },
            {
                "time_s": 1421.926,
                "time_e": 1422.206
            },
            {
                "time_s": 1422.666,
                "time_e": 1422.726
            },
            {
                "time_s": 1422.986,
                "time_e": 1423.866
            },
            {
                "time_s": 1425.509,
                "time_e": 1425.529
            },
            {
                "time_s": 1425.609,
                "time_e": 1425.829
            },
            {
                "time_s": 1426.049,
                "time_e": 1426.209
            },
            {
                "time_s": 1426.249,
                "time_e": 1426.309
            },
            {
                "time_s": 1426.429,
                "time_e": 1426.449
            },
            {
                "time_s": 1426.769,
                "time_e": 1427.009
            },
            {
                "time_s": 1427.069,
                "time_e": 1427.329
            },
            {
                "time_s": 1427.389,
                "time_e": 1427.589
            },
            {
                "time_s": 1427.669,
                "time_e": 1428.029
            },
            {
                "time_s": 1428.089,
                "time_e": 1428.669
            },
            {
                "time_s": 1430.389,
                "time_e": 1430.429
            },
            {
                "time_s": 1430.549,
                "time_e": 1430.729
            },
            {
                "time_s": 1430.909,
                "time_e": 1431.129
            },
            {
                "time_s": 1431.309,
                "time_e": 1431.669
            },
            {
                "time_s": 1431.789,
                "time_e": 1431.869
            },
            {
                "time_s": 1432.029,
                "time_e": 1432.089
            },
            {
                "time_s": 1432.389,
                "time_e": 1432.849
            },
            {
                "time_s": 1432.909,
                "time_e": 1433.309
            },
            {
                "time_s": 1433.349,
                "time_e": 1433.769
            },
            {
                "time_s": 1434.349,
                "time_e": 1434.529
            },
            {
                "time_s": 1434.569,
                "time_e": 1434.789
            },
            {
                "time_s": 1435.369,
                "time_e": 1435.729
            },
            {
                "time_s": 1436.089,
                "time_e": 1436.569
            },
            {
                "time_s": 1436.629,
                "time_e": 1436.889
            },
            {
                "time_s": 1436.929,
                "time_e": 1437.249
            },
            {
                "time_s": 1437.289,
                "time_e": 1437.349
            },
            {
                "time_s": 1437.369,
                "time_e": 1437.569
            },
            {
                "time_s": 1437.749,
                "time_e": 1437.949
            },
            {
                "time_s": 1438.089,
                "time_e": 1438.449
            },
            {
                "time_s": 1438.609,
                "time_e": 1439.109
            },
            {
                "time_s": 1439.709,
                "time_e": 1439.929
            },
            {
                "time_s": 1439.969,
                "time_e": 1439.989
            },
            {
                "time_s": 1440.029,
                "time_e": 1440.409
            }
        ],
        "start": 1411.706,
        "end": 1440.409,
        "match_error": "only in reco"
    },
    {
        "reco": "predsjedniče tražim stanku u ime kluba hssa vezano uz ekološki problem u moslavini",
        "reco_words": [
            {
                "time_s": 1444.16,
                "time_e": 1444.66
            },
            {
                "time_s": 1444.88,
                "time_e": 1445.12
            },
            {
                "time_s": 1445.16,
                "time_e": 1445.42
            },
            {
                "time_s": 1445.44,
                "time_e": 1445.48
            },
            {
                "time_s": 1445.5,
                "time_e": 1445.58
            },
            {
                "time_s": 1445.64,
                "time_e": 1445.84
            },
            {
                "time_s": 1445.92,
                "time_e": 1446.6
            },
            {
                "time_s": 1446.78,
                "time_e": 1447.14
            },
            {
                "time_s": 1447.26,
                "time_e": 1447.44
            },
            {
                "time_s": 1447.52,
                "time_e": 1447.86
            },
            {
                "time_s": 1447.92,
                "time_e": 1448.2
            },
            {
                "time_s": 1448.24,
                "time_e": 1448.26
            },
            {
                "time_s": 1448.3,
                "time_e": 1448.74
            }
        ],
        "start": 1444.16,
        "end": 1448.74,
        "match_error": "only in reco"
    },
    {
        "reco": "u ime kluba živog zida i snage tražim stanku da bih govorio o podnesku koji je udruga franak podnijela na ustavnom sudu protiv visokog prekršajnog suda ovi tražim stanku predsjedniče 10 minuta da progovorim o cenzuri urdnčkoj u hrvatskim medijima dobro kolega bačić zahvaljujem gospodine reče u ime kluba zastupnika hdza tražim stanku od 10 minuta kako bi se u povodu sutrašnjeg blagdana stepinčeva prisjetili blaženog alija stepinca nadbiskupa zagrebačkih ratovi predsjedniče stazim stanku u ime kluba mosta nezavisnih lista o aktualnoj političkoj situaciji",
        "reco_words": [
            {
                "time_s": 1451.62,
                "time_e": 1451.64
            },
            {
                "time_s": 1451.68,
                "time_e": 1451.78
            },
            {
                "time_s": 1451.84,
                "time_e": 1452.0
            },
            {
                "time_s": 1452.06,
                "time_e": 1452.24
            },
            {
                "time_s": 1452.28,
                "time_e": 1452.46
            },
            {
                "time_s": 1452.5,
                "time_e": 1452.56
            },
            {
                "time_s": 1452.64,
                "time_e": 1452.9
            },
            {
                "time_s": 1452.98,
                "time_e": 1453.22
            },
            {
                "time_s": 1453.28,
                "time_e": 1453.54
            },
            {
                "time_s": 1453.6,
                "time_e": 1453.64
            },
            {
                "time_s": 1453.7,
                "time_e": 1453.78
            },
            {
                "time_s": 1453.86,
                "time_e": 1454.22
            },
            {
                "time_s": 1454.5,
                "time_e": 1454.52
            },
            {
                "time_s": 1454.72,
                "time_e": 1455.14
            },
            {
                "time_s": 1455.22,
                "time_e": 1455.32
            },
            {
                "time_s": 1455.34,
                "time_e": 1455.38
            },
            {
                "time_s": 1455.42,
                "time_e": 1455.6
            },
            {
                "time_s": 1455.66,
                "time_e": 1455.92
            },
            {
                "time_s": 1455.98,
                "time_e": 1456.24
            },
            {
                "time_s": 1456.28,
                "time_e": 1456.34
            },
            {
                "time_s": 1456.38,
                "time_e": 1456.62
            },
            {
                "time_s": 1456.7,
                "time_e": 1456.88
            },
            {
                "time_s": 1456.96,
                "time_e": 1457.2
            },
            {
                "time_s": 1458.2,
                "time_e": 1458.5
            },
            {
                "time_s": 1458.56,
                "time_e": 1458.98
            },
            {
                "time_s": 1459.04,
                "time_e": 1459.7
            },
            {
                "time_s": 1460.02,
                "time_e": 1460.12
            },
            {
                "time_s": 1460.84,
                "time_e": 1461.08
            },
            {
                "time_s": 1461.14,
                "time_e": 1461.4
            },
            {
                "time_s": 1461.44,
                "time_e": 1461.88
            },
            {
                "time_s": 1462.04,
                "time_e": 1462.08
            },
            {
                "time_s": 1462.18,
                "time_e": 1462.46
            },
            {
                "time_s": 1462.64,
                "time_e": 1462.68
            },
            {
                "time_s": 1462.8,
                "time_e": 1463.26
            },
            {
                "time_s": 1463.44,
                "time_e": 1463.46
            },
            {
                "time_s": 1464.16,
                "time_e": 1464.54
            },
            {
                "time_s": 1464.6,
                "time_e": 1465.1
            },
            {
                "time_s": 1465.16,
                "time_e": 1465.18
            },
            {
                "time_s": 1465.26,
                "time_e": 1465.58
            },
            {
                "time_s": 1465.62,
                "time_e": 1465.98
            },
            {
                "time_s": 1466.98,
                "time_e": 1467.18
            },
            {
                "time_s": 1469.047,
                "time_e": 1469.307
            },
            {
                "time_s": 1469.387,
                "time_e": 1469.767
            },
            {
                "time_s": 1470.887,
                "time_e": 1471.267
            },
            {
                "time_s": 1471.747,
                "time_e": 1472.067
            },
            {
                "time_s": 1472.407,
                "time_e": 1472.887
            },
            {
                "time_s": 1472.927,
                "time_e": 1472.947
            },
            {
                "time_s": 1472.987,
                "time_e": 1473.087
            },
            {
                "time_s": 1473.147,
                "time_e": 1473.327
            },
            {
                "time_s": 1473.407,
                "time_e": 1473.847
            },
            {
                "time_s": 1473.907,
                "time_e": 1474.727
            },
            {
                "time_s": 1475.727,
                "time_e": 1476.007
            },
            {
                "time_s": 1476.067,
                "time_e": 1476.367
            },
            {
                "time_s": 1476.387,
                "time_e": 1476.427
            },
            {
                "time_s": 1476.587,
                "time_e": 1476.627
            },
            {
                "time_s": 1476.707,
                "time_e": 1476.927
            },
            {
                "time_s": 1476.987,
                "time_e": 1477.127
            },
            {
                "time_s": 1477.167,
                "time_e": 1477.207
            },
            {
                "time_s": 1477.247,
                "time_e": 1477.327
            },
            {
                "time_s": 1477.967,
                "time_e": 1477.987
            },
            {
                "time_s": 1478.087,
                "time_e": 1478.307
            },
            {
                "time_s": 1478.367,
                "time_e": 1478.787
            },
            {
                "time_s": 1478.827,
                "time_e": 1479.147
            },
            {
                "time_s": 1479.227,
                "time_e": 1479.767
            },
            {
                "time_s": 1479.867,
                "time_e": 1480.347
            },
            {
                "time_s": 1481.487,
                "time_e": 1481.867
            },
            {
                "time_s": 1481.947,
                "time_e": 1482.207
            },
            {
                "time_s": 1482.247,
                "time_e": 1482.687
            },
            {
                "time_s": 1482.747,
                "time_e": 1483.167
            },
            {
                "time_s": 1483.247,
                "time_e": 1483.627
            },
            {
                "time_s": 1483.747,
                "time_e": 1486.747
            },
            {
                "time_s": 1486.827,
                "time_e": 1487.347
            },
            {
                "time_s": 1487.407,
                "time_e": 1487.747
            },
            {
                "time_s": 1487.927,
                "time_e": 1488.227
            },
            {
                "time_s": 1488.267,
                "time_e": 1488.287
            },
            {
                "time_s": 1488.327,
                "time_e": 1488.427
            },
            {
                "time_s": 1488.947,
                "time_e": 1489.167
            },
            {
                "time_s": 1489.267,
                "time_e": 1489.547
            },
            {
                "time_s": 1489.747,
                "time_e": 1490.367
            },
            {
                "time_s": 1490.407,
                "time_e": 1490.747
            },
            {
                "time_s": 1490.927,
                "time_e": 1490.967
            },
            {
                "time_s": 1491.107,
                "time_e": 1491.487
            },
            {
                "time_s": 1491.587,
                "time_e": 1492.067
            },
            {
                "time_s": 1492.127,
                "time_e": 1492.687
            }
        ],
        "start": 1451.62,
        "end": 1492.687,
        "match_error": "only in reco"
    },
    {
        "reco": "950 nastavljamo s radom hvala",
        "reco_words": [
            {
                "time_s": 1496.712,
                "time_e": 1497.272
            },
            {
                "time_s": 1497.412,
                "time_e": 1497.892
            },
            {
                "time_s": 1497.972,
                "time_e": 1497.992
            },
            {
                "time_s": 1498.032,
                "time_e": 1498.372
            },
            {
                "time_s": 1498.492,
                "time_e": 1498.732
            }
        ],
        "start": 1496.712,
        "end": 1498.732,
        "match_error": "only in reco"
    }
]